
<body>
<br>
    <div class="col-lg-9">
    <div class="container" class="col-md-8">
     <form method="post">           
       <table align="center"> 
       
            <h4><FONT SIZE="5"><font color="blue"><B><Blink>เล้งแซ่บน้ำซุปหอมหวานอร่อยปรุงรสจัดจ้านแซ่บๆ</Blink></B></FONT></h4>
            <h4 align="center"><th scope="row"><img src="https://img-global.cpcdn.com/recipes/28958ed12d6a9c1e/680x482cq70/%E0%B8%A3%E0%B8%B9%E0%B8%9B-%E0%B8%AB%E0%B8%A5%E0%B8%B1%E0%B8%81-%E0%B8%82%E0%B8%AD%E0%B8%87-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%80%E0%B8%A5%E0%B9%89%E0%B8%87%E0%B9%81%E0%B8%8B%E0%B9%88%E0%B8%9A%E0%B8%99%E0%B9%89%E0%B8%B3%E0%B8%8B%E0%B8%B8%E0%B8%9B%E0%B8%AB%E0%B8%AD%E0%B8%A1%E0%B8%AB%E0%B8%A7%E0%B8%B2%E0%B8%99%E0%B8%AD%E0%B8%A3%E0%B9%88%E0%B8%AD%E0%B8%A2%E0%B8%9B%E0%B8%A3%E0%B8%B8%E0%B8%87%E0%B8%A3%E0%B8%AA%E0%B8%88%E0%B8%B1%E0%B8%94%E0%B8%88%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B9%81%E0%B8%8B%E0%B9%88%E0%B8%9A%E0%B9%86.webp" width="300" height="180" alt="เล้งแซ่บน้ำซุปหอมหวานอร่อยปรุงรสจัดจ้านแซ่บๆ"/></h4>  
            <br><p>เล้งแซ่บกระดูกหมูแบบง่ายๆ ไม่ยุ่งยากเลย​ แค่อาจใช้เวลาตุ๋นเล้งเท่านั้น​ ทำตามวัตถุดิบที่มีใน</p>
            <p>ครัวของแต่ละคนได้เลยจ้า​ เป็นเมนูโปรดซดน้ำซุปร้อนๆ แซ่บๆ แทะกระดูกเล้งกินเพลินมันปากมาก</p>
            <p><a href="YooHooYooHooLepong.html"><img src="https://img-global.cpcdn.com/users/4641f8f156508ee5/48x48cq50/avatar.webp" width="30" height="30"/>YooHoo YooHoo Lepong</p></a><br>
            <table  width="180" height="130" cellspacing= "0" cellspacing="0">

            
                <p><font SIZE="4" color="blue">ส่วนผสม</a></FONT></th></FONT></p>
                <p><font SIZE="3"> &nbsp; 👤 2 ที่</a></FONT></p></th></FONT>
                <hr> 
                <p><font SIZE="3">เล้งหมู</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3" >แครอทหั่นเป็นแว่น </a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">หอมใหญ่หั่น </font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3" >พริกแดงจินดา ตะไคร้หั่นท่อน​ นำไปปั่นด้วยกันไม่ต้องละเอียดมาก </a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">พริกขี้หนูสวนบุบพอแตก </font></a></FONT></p></th></FONT>
                  <hr>
               <p><font SIZE="3" >ผักชีฝรั่งหั่น</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">ใบมะกรูดฉีก</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">มะนาว</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">น้ำปลาอย่างดี </font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">เกลือ </font></a></FONT></p></th></FONT>
                  <hr>
                <p ><font SIZE="4" color="blue">ขันตอนวิธีทำ</a></FONT></th></FONT></p>
                <p><font SIZE="3"></a><I>เวลาเตรียมส่วนผสม: 10 นาที</I></FONT></p></th></FONT>  
                <p><font SIZE="3"></a><I>เวลาปรุงอาหาร: 1 ชั่วโมง 30 นาที </I></FONT></p></th></FONT>
                  <hr>  
                  <p><font SIZE="3">1.วิธีทำ🌾ใส่น้ำเปล่าใส่เกลือ​ นำเล้งที่เตรียมไว้ใส่​ ตุ๋นเล้งเปิดไฟอ่อนสุด<br></FONT></p></th> 
                  <p><font SIZE="3">ครึ่งชม- 1 ชม ตามความชอบ 🌾แล้วเอาแครอท​ หอมใหญ่ตุ๋นต่ออีก​ 15-30 ​นาที​<br></FONT></p></th>                   
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/f8d1e825ef34a55e/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%80%E0%B8%A5%E0%B9%89%E0%B8%87%E0%B9%81%E0%B8%8B%E0%B9%88%E0%B8%9A%E0%B8%99%E0%B9%89%E0%B8%B3%E0%B8%8B%E0%B8%B8%E0%B8%9B%E0%B8%AB%E0%B8%AD%E0%B8%A1%E0%B8%AB%E0%B8%A7%E0%B8%B2%E0%B8%99%E0%B8%AD%E0%B8%A3%E0%B9%88%E0%B8%AD%E0%B8%A2%E0%B8%9B%E0%B8%A3%E0%B8%B8%E0%B8%87%E0%B8%A3%E0%B8%AA%E0%B8%88%E0%B8%B1%E0%B8%94%E0%B8%88%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B9%81%E0%B8%8B%E0%B9%88%E0%B8%9A%E0%B9%86-1-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" /></p> 
                  <hr>            
                  <p><font SIZE="3">2.🌾เอาสมุนไพรปั่น​ มีพริกแดงจินดา​ ตะไคร้​ ใส่ลงไปตาม​ ใส่ใบมะกรูดฉีก​ <br></FONT></p></th>
                  <p><font SIZE="3">เปิดไฟแรงขึ้นพอเดือดปรุงรสด้วยน้ำปลาดี​ น้ำมะนาว<br></FONT></p></th>                      
                       
                  <p><font SIZE="3">3.🌾ปิดไฟจัดเสิรฟ์โรยด้วยพริกขี้หนูสวนบุบ​ ผักชีฝรั่ง​<br></FONT></p></th> 
                  <p><font SIZE="3">✔️สูตรดัดแปลงได้ตามความต้องการ​ความสะดวกของวัตถุดิบและความชอบของแต่ละคน<br></FONT></p></th>                          
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/63cd73bde995e2eb/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%80%E0%B8%A5%E0%B9%89%E0%B8%87%E0%B9%81%E0%B8%8B%E0%B9%88%E0%B8%9A%E0%B8%99%E0%B9%89%E0%B8%B3%E0%B8%8B%E0%B8%B8%E0%B8%9B%E0%B8%AB%E0%B8%AD%E0%B8%A1%E0%B8%AB%E0%B8%A7%E0%B8%B2%E0%B8%99%E0%B8%AD%E0%B8%A3%E0%B9%88%E0%B8%AD%E0%B8%A2%E0%B8%9B%E0%B8%A3%E0%B8%B8%E0%B8%87%E0%B8%A3%E0%B8%AA%E0%B8%88%E0%B8%B1%E0%B8%94%E0%B8%88%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B9%81%E0%B8%8B%E0%B9%88%E0%B8%9A%E0%B9%86-3-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/979de8c622408eca/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%80%E0%B8%A5%E0%B9%89%E0%B8%87%E0%B9%81%E0%B8%8B%E0%B9%88%E0%B8%9A%E0%B8%99%E0%B9%89%E0%B8%B3%E0%B8%8B%E0%B8%B8%E0%B8%9B%E0%B8%AB%E0%B8%AD%E0%B8%A1%E0%B8%AB%E0%B8%A7%E0%B8%B2%E0%B8%99%E0%B8%AD%E0%B8%A3%E0%B9%88%E0%B8%AD%E0%B8%A2%E0%B8%9B%E0%B8%A3%E0%B8%B8%E0%B8%87%E0%B8%A3%E0%B8%AA%E0%B8%88%E0%B8%B1%E0%B8%94%E0%B8%88%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B9%81%E0%B8%8B%E0%B9%88%E0%B8%9A%E0%B9%86-3-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />
                  </p> 
                  <hr>           
                     
                        
    
        </table>
    </div>
  </div>
</body>
</html>
