
<body>
<br>
    <div class="col-lg-9">
    <div class="container" class="col-md-8">
     <form method="post">           
       <table align="center"> 
       
            <h4><FONT SIZE="5"><font color="blue"><B><Blink> &nbsp;&nbsp;&nbsp;  &nbsp; &nbsp; &nbsp;  &nbsp;&nbsp;  &nbsp; &nbsp; &nbsp;  &nbsp;&nbsp;  &nbsp; &nbsp; &nbsp;  &nbsp; &nbsp; &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp; &nbsp;น้ำจิ้มสุกี้สูตรเต้าหู้ยี้</Blink></B></FONT></h4>
            <h4 align="center"><th scope="row"><img src="https://img-global.cpcdn.com/recipes/1ec9a5d61ee39468/680x482cq70/%E0%B8%A3%E0%B8%B9%E0%B8%9B-%E0%B8%AB%E0%B8%A5%E0%B8%B1%E0%B8%81-%E0%B8%82%E0%B8%AD%E0%B8%87-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%99%E0%B9%89%E0%B8%B3%E0%B8%88%E0%B8%B4%E0%B9%89%E0%B8%A1%E0%B8%AA%E0%B8%B8%E0%B8%81%E0%B8%B5%E0%B9%89%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3%E0%B9%80%E0%B8%95%E0%B9%89%E0%B8%B2%E0%B8%AB%E0%B8%B9%E0%B9%89%E0%B8%A2%E0%B8%B5%E0%B9%89.webp" width="300" height="180" alt="น้ำจิ้มสุกี้สูตรเต้าหู้ยี้"/></h4>  
            <br><p>สูตรนี้ปรับจากสูตรอาก๋ง ให้มีรสแซ่บสะใจแบบคนไทย</p>
            <p><a href="MattMatt.html"><img src="https://img-global.cpcdn.com/users/eef1516a750e59df/48x48cq50/avatar.webp" width="30" height="30"/>Matt Matt</p></a><br>
            <table  width="180" height="130" cellspacing= "0" cellspacing="0">

            
                <p><font SIZE="4" color="blue">ส่วนผสม</a></FONT></th></FONT></p>
                <p><font SIZE="3"> &nbsp; 👤 2 ที่</a></FONT></p></th></FONT>
                <hr> 
                <p><font SIZE="3">พริกแดงจินดา ตามชอบ</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3" >กระเทียม 5 กลีบ</a></FONT></p>
                  <hr>
                <p><font SIZE="3">รากผักชี 3 ราก</font></a></FONT></p>
                  <hr>
                <p><font SIZE="3">กระเทียมโทนดอง 10 เม็ด</font></a></FONT></p>
                  <hr>
                <p><font SIZE="3">น้ำกระเทียมโทนดอง 5 ช้อนโต๊ะ</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3" >ซอสหอย 3 ช้อนโต๊ะ</a></FONT></p>
                  <hr>
                <p><font SIZE="3">ซีอิ๊วขาว ค่อยๆใส่เติมทีหลัง</font></a></FONT></p>
                  <hr>
                <p><font SIZE="3">น้ำตาลทราย 2 ช้อนโต๊ะ</font></a></FONT></p>
                  <hr>
               <p><font SIZE="3">น้ำมันงา 5 ช้อนโต๊ะ</font></a></FONT></p>
                  <hr>
               <p><font SIZE="3">ซอสพริก 2 ช้อนโต๊ะ</font></a></FONT></p>
                  <hr>   
               <p><font SIZE="3">เต้าหู้ยี้ 3 ก้อน น้ำ 3 ช้อน</font></a></FONT></p>
                  <hr>
               <p><font SIZE="3">น้ำส้มสายชู ค่อยๆ เติมให้เปรี้ยวตามชอบ</font></a></FONT></p>
                  <hr>   
               <p><font SIZE="3">งาขาว แช่น้ำ คั่วเหลือง</font></a></FONT></p>
                  <hr>
               <p><font SIZE="3">ผักชีซอย 2 ต้น</font></a></FONT></p>
                  <hr>   

                <p ><font SIZE="4" color="blue">ขันตอนวิธีทำ</a></FONT></th></FONT></p>
                <p><font SIZE="3"></a><I>เวลาเตรียมส่วนผสม: 10 นาที</I></FONT></p></th></FONT>  
                <p><font SIZE="3"></a><I>เวลาปรุงอาหาร: 15 นาที </I></FONT></p></th></FONT>
                  <hr>  
                  <p><font SIZE="3">ปั่นทุกอย่างเข้าด้วยกัน ยกเว้น ผักชี งาขาวคั่ว<br></FONT></p></th>                      
                  <p><font SIZE="3">ปั่นจนละเอียด ชิมรส ค่อยๆ เติมซีอิ๊วกับน้ำส้ม<br></FONT></p></th>
                  <p><font SIZE="3">เมื่อได้รสที่ต้องการ ใส่ผักชีซอย งาขาวคั่ว คนเข้ากัน<br></FONT></p></th>                      
    
        </table>
    </div>
  </div>
</body>
</html>
