
<body>
<br>
    <div class="col-lg-9">
    <div class="container" class="col-md-8">
     <form method="post">           
       <table align="center"> 
       
            <h4><FONT SIZE="5"><font color="blue"><B><Blink> วุ้นผลไม้ คลายร้อน</Blink></B></FONT></h4>
            <h4 align="center"><th scope="row"><img src="https://img-global.cpcdn.com/recipes/98a13af4972264fa/680x482cq70/%E0%B8%A3%E0%B8%B9%E0%B8%9B-%E0%B8%AB%E0%B8%A5%E0%B8%B1%E0%B8%81-%E0%B8%82%E0%B8%AD%E0%B8%87-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%A7%E0%B8%B8%E0%B9%89%E0%B8%99%E0%B8%9C%E0%B8%A5%E0%B9%84%E0%B8%A1%E0%B9%89-%E0%B8%84%E0%B8%A5%E0%B8%B2%E0%B8%A2%E0%B8%A3%E0%B9%89%E0%B8%AD%E0%B8%99.webp" width="300" height="180" alt="วุ้นผลไม้ คลายร้อน"/></h4>  
            <br><p>เนื่องจากอากาศร้อนมากๆค่ะ แถมยังออกไปไหนไม่ได้ เลยมาชวนเพื่อนๆทำวุ้นคลายร้อนกันค่ะ </p>
            <p> สูตรนี้เราทำไม่หวานมากนะคะ </p>
            <p><a href="MildSattabongkot.html"><img src="https://img-global.cpcdn.com/users/aab0c70571746cb4/48x48cq50/avatar.webp" width="30" height="30"/>Mild Sattabongkot</p></a><br>
            <table  width="180" height="130" cellspacing= "0" cellspacing="0">

            
                <p><font SIZE="4" color="blue">ส่วนผสม</a></FONT></th></FONT></p>
                <p><font SIZE="3"> &nbsp; 👤 2 ที่</a></FONT></p></th></FONT>
                <hr> 
                <p><font SIZE="3">น้ำตาลทราย 3 ช้อนโต๊ะ</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3" >น้ำสะอาด 600 มิลลิลิตร</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">ผงวุ้น ครึ่งช้อนโต้ะ</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">ผลไม้ตามใจชอบค่ะ เราใช้ สตอเบอร์รี่ และ กีวี่ ค่ะ</font></a></FONT></p></th></FONT>
                  <hr>
               
                <p ><font SIZE="4" color="blue">ขันตอนวิธีทำ</a></FONT></th></FONT></p>
                <p><font SIZE="3"></a><I>เวลาเตรียมส่วนผสม: 10 นาที</I></FONT></p></th></FONT>  
                <p><font SIZE="3"></a><I>เวลาปรุงอาหาร: 15 นาที </I></FONT></p></th></FONT>
                  <hr>  
                  <p><font SIZE="3">1.นำผงวุ้นไปผสมกับน้ำสะอาดแล้วคนให้เข้ากันก่อนนะคะ อย่าพึ่งตั้งไฟ<br></FONT></p></th> 
                  <p><font SIZE="3">2.เมื่อเข้ากันจนเกือบจะไม่มีผงของผงวุ้นแล้ว ก็นำตั้งไฟค่ะ<br></FONT></p></th>                              
                  <p><font SIZE="3">3.คนไปเรื่อยๆจนผงวุ้นละลายหมด แล้วรอให้น้ำเดือด<br></FONT></p></th>
                  <p><font SIZE="3">4.เมื่อน้ำเดือด เทน้ำตาลทรายลงไป แล้วปิดไฟค่ะ คนเบาๆเผื่อให้ผงวุ้นไม่ขุ่นและไม่เกิดฟองมากค่ะ</FONT></p></th>                      
                  <p><font SIZE="3">5.เมื่อเข้ากันดีแล้ว ตักใส่ถ้วยค่ะ เราใช้ถ้วยใส่ของหวานทำค่ะ จะได้เห็นผลไม้ ชัดเจน<br></FONT></p></th>          
                  <p><font SIZE="3">6.เมื่อตักใส่แล้ว พักไว้แปปนึงนะคะ แล้วใส่ผลไม้ลงไป แล้วนำไปแช่ตู้เย็นค่ะ<br></FONT></p></th> 
                  <p><font SIZE="3">7.เมื่อวุ้นเซตตัวดีก็จะได้ตามภาพเลยค่ะ กินแล้วสดชื่นมากๆค่ะ 🥰<br></FONT></p></th>                          
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/e2a193fd98e964f9/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%A7%E0%B8%B8%E0%B9%89%E0%B8%99%E0%B8%9C%E0%B8%A5%E0%B9%84%E0%B8%A1%E0%B9%89-%E0%B8%84%E0%B8%A5%E0%B8%B2%E0%B8%A2%E0%B8%A3%E0%B9%89%E0%B8%AD%E0%B8%99-7-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/081ab8d29cb2346b/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%A7%E0%B8%B8%E0%B9%89%E0%B8%99%E0%B8%9C%E0%B8%A5%E0%B9%84%E0%B8%A1%E0%B9%89-%E0%B8%84%E0%B8%A5%E0%B8%B2%E0%B8%A2%E0%B8%A3%E0%B9%89%E0%B8%AD%E0%B8%99-7-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" /></p> 
                  <hr>   
                        
    
        </table>
    </div>
  </div>
</body>
</html>
