<body>
    <br>
        <div class="col-lg-9">
        <div class="container" class="col-md-8">
         <form method="post">           
           <table align="center"> 
            <h4><FONT SIZE="5"><font color="blue"><B><Blink>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; แกงเหลืองยอดมะพร้าวอ่อนใส่กุ้ง</Blink></B></FONT></h4>
              <h4 align="center"><th scope="row"><img src="https://img-global.cpcdn.com/recipes/6bc28ecb40df6f2a/680x482cq70/%E0%B8%A3%E0%B8%B9%E0%B8%9B-%E0%B8%AB%E0%B8%A5%E0%B8%B1%E0%B8%81-%E0%B8%82%E0%B8%AD%E0%B8%87-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%81%E0%B8%81%E0%B8%87%E0%B9%80%E0%B8%AB%E0%B8%A5%E0%B8%B7%E0%B8%AD%E0%B8%87%E0%B8%A2%E0%B8%AD%E0%B8%94%E0%B8%A1%E0%B8%B0%E0%B8%9E%E0%B8%A3%E0%B9%89%E0%B8%B2%E0%B8%A7%E0%B8%AD%E0%B9%88%E0%B8%AD%E0%B8%99%E0%B9%83%E0%B8%AA%E0%B9%88%E0%B8%81%E0%B8%B8%E0%B9%89%E0%B8%87.webp" width="300" height="180" alt="แกงเหลืองยอดมะพร้าวอ่อนใส่กุ้ง"/></h4>  
               <br> <p>มีโอกาสไปกินร้านอาหารร้านหนึ่ง สั่งแกงเหลืองหน่อไม้ดองมา ผลปรากฎว่าอร่อยมากก</p>
                    <p>อร่อยไม่ไหวจนต้องบุ๊คไฟลท์ไปทานถึงภูเก็ต อร่อยเหมือนกัน เผ็ดมาก ถึงใจ และมี</p>
                    <p>หลากหลาย ใส่ไข่ทอดชะอม ใส่ผักรวม ใส่สับปะรด ใส่มันขี้หนู บลาๆ และคิดว่ากลับบ้านมา</p>
                    <p>คงไม่มีเวลาได้ไปกินบ่อยๆ เลยซื้อพริกแกงเหลือง(ภาคใต้เรียกแกงส้ม) มาซะเยอะ เลยมา</p>
                  <h5><a href="Linalenareena.html"><img src="https://img-global.cpcdn.com/users/f9f8b49787b1b518/48x48cq50/avatar.webp" width="30" height="30"/>Linalenareena</h5>
                <table  width="180" height="130" cellspacing= "0" cellspacing="0">           
                 <br><br><p><font SIZE="4" color="blue">ส่วนผสม</a></FONT></th></FONT></p>
                  <p><font SIZE="3"> &nbsp; 👤 5 ที่</a></FONT></p></th></FONT>
                    <hr>
                  <p><font SIZE="3">พริกแกงเหลือง (แกงส้ม ภาคใต้)</FONT></p></th></FONT>
                    <hr>
                  <p><font SIZE="3">น้ำสะอาด</a></FONT></p></th></FONT>
                    <hr>
                  <p><font SIZE="3">น้ำปลาแท้ ตราเมกาเชฟ</a></FONT></p></th></FONT>
                    <hr>
                   <p><font SIZE="3">ยอดมะพร้าวอ่อน</FONT></p></th></FONT>
                    <hr>
                  <p><font SIZE="3">กุ้งแม่น้ำ</a></FONT></p></th></FONT>
                    <hr>
                  <p><font SIZE="3">น้ำมะขามเปียก </a></FONT></p></th></FONT>
                    <hr>
                  <p><font SIZE="3">คนอร์ซุปก้อน</FONT></p></th></FONT>
                    <hr>
                  <p><font SIZE="3">น้ำตาลปี๊บ </a></FONT></p></th></FONT>
                    <hr>



                  <p><font SIZE="4" color="blue">ขันตอนวิธีทำ</a></th></FONT></p> 
                    <p><font SIZE="3">1.ตั้งหม้อ ต้มน้ำเปล่าจนเดือดมาก</a></FONT></p></th></FONT> 
                    <p><font SIZE="3">2.ใส่คนอร์ซุปก้อน (ขั้นตอนนี้ไม่ต้องใส่เต็มก้อนก็ได้นะคะ ตัดครึ่งก้อนก็ได้ค่า เผื่อจะเค็มโดดไป เพราะในพริกแกงมีเกลือเรียบร้อยแล้วค่ะ)</a></FONT></p></th></FONT>
                    <p><font SIZE="3">3.ใส่ยอดมะพร้าวอ่อน ปิดฝา</a></FONT></p></th></FONT>  
                    <p><font SIZE="3">4.รอจนมะพร้าวสุกได้ที่ ปรุงได้ตามรสชาติตัวเอง (สามารถปรุงแบบแกงส้มภาคกลางได้ปกติค่ะ) ใส่น้ำมะขามเปียก น้ำตาลปี๊บ น้ำปลา</a></FONT></p></th></FONT> 
                    <p><font SIZE="3">5.ได้รสชาติเข้าที่แล้ว ปิดไฟ ใส่กุ้ง (ขั้นตอนนี้ไม่ต้องเปิดไฟทิ้งไว้นะคะ กุ้งจะหด เหลือตัวนิดเดียว 😅) เป็นอันเสร็จค่า</a></FONT></p></th></FONT>
                    <p><img src="https://img-global.cpcdn.com/steps/44c032c22a2fbff2/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%81%E0%B8%81%E0%B8%87%E0%B9%80%E0%B8%AB%E0%B8%A5%E0%B8%B7%E0%B8%AD%E0%B8%87%E0%B8%A2%E0%B8%AD%E0%B8%94%E0%B8%A1%E0%B8%B0%E0%B8%9E%E0%B8%A3%E0%B9%89%E0%B8%B2%E0%B8%A7%E0%B8%AD%E0%B9%88%E0%B8%AD%E0%B8%99%E0%B9%83%E0%B8%AA%E0%B9%88%E0%B8%81%E0%B8%B8%E0%B9%89%E0%B8%87-5-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="220" height="180" /></p>       

                    
                   
               </table>
              </form>
              </div>
          </div>
       
       </body>
   