<body>
<br>
    <div class="col-lg-9">
    <div class="container" class="col-md-8">
     <form method="post">           
       <table align="center"> 
       
            <h4><FONT SIZE="5"><font color="blue"><B><Blink>ลาบไข่มด</Blink></B></FONT></h4>
            <h4 align="center"><th scope="row"><img src="https://img-global.cpcdn.com/recipes/068adaffe7cdded2/680x482cq70/%E0%B8%A3%E0%B8%B9%E0%B8%9B-%E0%B8%AB%E0%B8%A5%E0%B8%B1%E0%B8%81-%E0%B8%82%E0%B8%AD%E0%B8%87-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%A5%E0%B8%B2%E0%B8%9A%E0%B9%84%E0%B8%82%E0%B9%88%E0%B8%A1%E0%B8%94.webp" width="300" height="180" alt="ลาบไข่มด"/></h4>  
            <br><p> ช่วงนี้ไข่มดเยอะเลย เอามาทำได้หลายเมนู แต่วันนี้ทำลาบง่ายๆ เครื่องไม่ครบ หอมแดงหมด สีเลยไม่ค่อยสวย</p>
            <p><a href="MattMatt.html"><img src="https://img-global.cpcdn.com/users/eef1516a750e59df/48x48cq50/avatar.webp" width="30" height="30"/>Matt Matt</p></a><br>
            <table  width="180" height="130" cellspacing= "0" cellspacing="0">

            
                <p><font SIZE="4" color="blue">ส่วนผสม</a></FONT></th></FONT></p>
                <p><font SIZE="3"> &nbsp; 👤 2 ที่</a></FONT></p></th></FONT>
                <hr> 
                <p><font SIZE="3">น้ำมะนาว</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3" >น้ำปลา</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">น้ำตาลปี๊บ</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">น้ำตาลทราย</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">พริกป่น</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">ผงชูรสนิดนึง</font></a></FONT></p></th></FONT>
                  <hr>
                  <p><font SIZE="3">ข้าวคั่ว</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">ผักชีฝรั่งซอย</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">ต้นหอมซอย</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">หอมแดงซอย</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">ผักชีซอย</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">สะระแหน่เด็ดใบๆ</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">ไข่มดแดง 2 ขีด</font></a></FONT></p></th></FONT>
                  <hr> 
                <p ><font SIZE="4" color="blue">ขันตอนวิธีทำ</a></FONT></th></FONT></p>
                <p><font SIZE="3"></a><I>เวลาเตรียมส่วนผสม: 10 นาที</I></FONT></p></th></FONT>  
                <p><font SIZE="3"></a><I>เวลาปรุงอาหาร: 15 นาที </I></FONT></p></th></FONT>
                  <hr>  
                  <p><font SIZE="3">1.ผสมน้ำปลา น้ำตาล มะนาง ผงชูรส ข้าวคั่วเข้าด้วยกัน คนจนน้ำตาลละลาย ชิมรสที่ชอบ<br></FONT></p></th> 
                  <p><font SIZE="3">2.ต้มน้ำให้เดือดจัด ปิดไฟ ใส่ไข่มดลงไปคนเบาๆ แล้วเทใส่ตะแกรงกรองให้สะเด็ดน้ำ<br></FONT></p></th>                   
                  <p><font SIZE="3">3.เทไข่มดลงในน้ำปรุง ใส่ผักที่เหลือ คลุกให้เข้ากัน<br></FONT></p></th>
           
                  
        </table>
    </div>
  </div>
</body>
</html>
