
<body>
<br>
    <div class="col-lg-9">
    <div class="container" class="col-md-8">
     <form method="post">           
       <table align="center"> 
       
            <h4><FONT SIZE="5"><font color="blue"><B> ขนมเข่ง ไหว้สาร์ทจีน ตรุษจีน</B></FONT><h4>
            <h4 align="center"><th scope="row"><img src="https://img-global.cpcdn.com/recipes/abee6cda7ab56e44/680x482cq70/%E0%B8%A3%E0%B8%B9%E0%B8%9B-%E0%B8%AB%E0%B8%A5%E0%B8%B1%E0%B8%81-%E0%B8%82%E0%B8%AD%E0%B8%87-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%82%E0%B8%99%E0%B8%A1%E0%B9%80%E0%B8%82%E0%B9%88%E0%B8%87-%E0%B9%84%E0%B8%AB%E0%B8%A7%E0%B9%89%E0%B8%AA%E0%B8%B2%E0%B8%A3%E0%B9%8C%E0%B8%97%E0%B8%88%E0%B8%B5%E0%B8%99-%E0%B8%95%E0%B8%A3%E0%B8%B8%E0%B8%A9%E0%B8%88%E0%B8%B5%E0%B8%99.webp" width="300" height="180" alt="ขนมเข่ง ไหว้สาร์ทจีน ตรุษจีน"/></h4>  
            
            <p><a href="tapingguo.html"><img src="https://img-global.cpcdn.com/users/a268883237735166/48x48cq50/avatar.webp" width="30" height="30"/>ta.pingguo</p></a><br>
            <table  width="180" height="130" cellspacing= "0" cellspacing="0">

            
                <p><font SIZE="4" color="blue">ส่วนผสม</a></FONT></th></FONT></p>
                <p><font SIZE="3"> &nbsp; 👤 2 ที่</a></FONT></p></th></FONT>
                <hr> 
                <p><font SIZE="3">แป้งข้าวเหนียวแดง 1 กิโล</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3" >น้ำตาลทราย 1 ถุง</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">มะพร้าว ครึ่งลูก ขูดได้เยอะ</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">กระทงใบตอง 30 กระทง</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">น้ำมันพืช 2 ช้อนโต๊ะ</font></a></FONT></p></th></FONT>
                  <hr>
               
                <p ><font SIZE="4" color="blue">ขันตอนวิธีทำ</a></FONT></th></FONT></p>
                <p><font SIZE="3"></a><I>เวลาเตรียมส่วนผสม: 10 นาที</I></FONT></p></th></FONT>  
                <p><font SIZE="3"></a><I>เวลาปรุงอาหาร: 1 ชั่วโมง </I></FONT></p></th></FONT>
                  <hr>  
                  <p><font SIZE="3">1.นำแป้งมาผสมกับน้ำตาลนวดๆๆ<br></FONT></p></th> 
                  &nbsp;<img src=" https://img-global.cpcdn.com/steps/4823126b26dbb974/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%82%E0%B8%99%E0%B8%A1%E0%B9%80%E0%B8%82%E0%B9%88%E0%B8%87-%E0%B9%84%E0%B8%AB%E0%B8%A7%E0%B9%89%E0%B8%AA%E0%B8%B2%E0%B8%A3%E0%B9%8C%E0%B8%97%E0%B8%88%E0%B8%B5%E0%B8%99-%E0%B8%95%E0%B8%A3%E0%B8%B8%E0%B8%A9%E0%B8%88%E0%B8%B5%E0%B8%99-1-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp"width="180" height="130" /></p> 
                  <hr>            
                  <p><font SIZE="3">2.แป้งนวดกับน้ำสะอาดต้มสุก<br></FONT></p></th>
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/afd52db67498bb4e/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%82%E0%B8%99%E0%B8%A1%E0%B9%80%E0%B8%82%E0%B9%88%E0%B8%87-%E0%B9%84%E0%B8%AB%E0%B8%A7%E0%B9%89%E0%B8%AA%E0%B8%B2%E0%B8%A3%E0%B9%8C%E0%B8%97%E0%B8%88%E0%B8%B5%E0%B8%99-%E0%B8%95%E0%B8%A3%E0%B8%B8%E0%B8%A9%E0%B8%88%E0%B8%B5%E0%B8%99-2-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp "width="180" height="130" /></p> 
                  <hr>        
                  <p><font SIZE="3">3.นวดเข้ากันใส่มะพร้าวขูดหรือจะไม่ใส่ก็ได้นะ<br></FONT></p></th> 
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/094d7e6ab03c4e3f/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%82%E0%B8%99%E0%B8%A1%E0%B9%80%E0%B8%82%E0%B9%88%E0%B8%87-%E0%B9%84%E0%B8%AB%E0%B8%A7%E0%B9%89%E0%B8%AA%E0%B8%B2%E0%B8%A3%E0%B9%8C%E0%B8%97%E0%B8%88%E0%B8%B5%E0%B8%99-%E0%B8%95%E0%B8%A3%E0%B8%B8%E0%B8%A9%E0%B8%88%E0%B8%B5%E0%B8%99-3-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp "width="180" height="130" /></p> 
                  <hr>  
                  <p><font SIZE="3">4.นวดแป้งเข้ากันเป็นแบบนี้<br></FONT></p></th>                          
                  &nbsp;<img src=" https://img-global.cpcdn.com/steps/d85e7f23270d9242/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%82%E0%B8%99%E0%B8%A1%E0%B9%80%E0%B8%82%E0%B9%88%E0%B8%87-%E0%B9%84%E0%B8%AB%E0%B8%A7%E0%B9%89%E0%B8%AA%E0%B8%B2%E0%B8%A3%E0%B9%8C%E0%B8%97%E0%B8%88%E0%B8%B5%E0%B8%99-%E0%B8%95%E0%B8%A3%E0%B8%B8%E0%B8%A9%E0%B8%88%E0%B8%B5%E0%B8%99-4-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp"width="180" height="130" /></p> 
                  <hr>      
                  <p><font SIZE="3">5.พอน้ำตาลละลายแป้งนวดจะเป็นแบบนี้เติมน้ำเปล่าทีละน้อยจึงใส่มะพร้าวขูด<br></FONT></p></th>                          
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/e64606a04b909592/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%82%E0%B8%99%E0%B8%A1%E0%B9%80%E0%B8%82%E0%B9%88%E0%B8%87-%E0%B9%84%E0%B8%AB%E0%B8%A7%E0%B9%89%E0%B8%AA%E0%B8%B2%E0%B8%A3%E0%B9%8C%E0%B8%97%E0%B8%88%E0%B8%B5%E0%B8%99-%E0%B8%95%E0%B8%A3%E0%B8%B8%E0%B8%A9%E0%B8%88%E0%B8%B5%E0%B8%99-5-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp "width="180" height="130" /></p> 
                  <hr>      
                  <p><font SIZE="3">6.กระทงใบตองทาน้ำมันพืช<br></FONT></p></th>                          
                  &nbsp;<img src=" https://img-global.cpcdn.com/steps/1dce5b7eb2d235b3/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%82%E0%B8%99%E0%B8%A1%E0%B9%80%E0%B8%82%E0%B9%88%E0%B8%87-%E0%B9%84%E0%B8%AB%E0%B8%A7%E0%B9%89%E0%B8%AA%E0%B8%B2%E0%B8%A3%E0%B9%8C%E0%B8%97%E0%B8%88%E0%B8%B5%E0%B8%99-%E0%B8%95%E0%B8%A3%E0%B8%B8%E0%B8%A9%E0%B8%88%E0%B8%B5%E0%B8%99-6-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp"width="180" height="130" /></p> 
                  <hr>      
                  <p><font SIZE="3">7.ใส่มะพร้าวนวดๆนิดหน่อย<br></FONT></p></th>                          
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/ccc2665373f2ce5e/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%82%E0%B8%99%E0%B8%A1%E0%B9%80%E0%B8%82%E0%B9%88%E0%B8%87-%E0%B9%84%E0%B8%AB%E0%B8%A7%E0%B9%89%E0%B8%AA%E0%B8%B2%E0%B8%A3%E0%B9%8C%E0%B8%97%E0%B8%88%E0%B8%B5%E0%B8%99-%E0%B8%95%E0%B8%A3%E0%B8%B8%E0%B8%A9%E0%B8%88%E0%B8%B5%E0%B8%99-7-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp "width="180" height="130" /></p> 
                  <hr>      
                  <p><font SIZE="3">8.ตักใส่กระทงแล้วนึ่งตอนน้ำเดือด ใช้เวลา50-60นาทีแบบสีขาวนะ<br></FONT></p></th>                          
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/f09aeb3bb31269c6/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%82%E0%B8%99%E0%B8%A1%E0%B9%80%E0%B8%82%E0%B9%88%E0%B8%87-%E0%B9%84%E0%B8%AB%E0%B8%A7%E0%B9%89%E0%B8%AA%E0%B8%B2%E0%B8%A3%E0%B9%8C%E0%B8%97%E0%B8%88%E0%B8%B5%E0%B8%99-%E0%B8%95%E0%B8%A3%E0%B8%B8%E0%B8%A9%E0%B8%88%E0%B8%B5%E0%B8%99-8-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp "width="180" height="130" /></p> 
                  <hr>                
                  <p><font SIZE="3">9.เน้นมะพร้าวขูดใส่ได้เลย<br></FONT></p></th>                          
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/fab990182d90a4ed/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%82%E0%B8%99%E0%B8%A1%E0%B9%80%E0%B8%82%E0%B9%88%E0%B8%87-%E0%B9%84%E0%B8%AB%E0%B8%A7%E0%B9%89%E0%B8%AA%E0%B8%B2%E0%B8%A3%E0%B9%8C%E0%B8%97%E0%B8%88%E0%B8%B5%E0%B8%99-%E0%B8%95%E0%B8%A3%E0%B8%B8%E0%B8%A9%E0%B8%88%E0%B8%B5%E0%B8%99-9-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp "width="180" height="130" /></p> 
                  <hr>      
                  <p><font SIZE="3">10.พอสุกแป้งจะใส<br></FONT></p></th>                          
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/d03f5bc53324aa6c/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%82%E0%B8%99%E0%B8%A1%E0%B9%80%E0%B8%82%E0%B9%88%E0%B8%87-%E0%B9%84%E0%B8%AB%E0%B8%A7%E0%B9%89%E0%B8%AA%E0%B8%B2%E0%B8%A3%E0%B9%8C%E0%B8%97%E0%B8%88%E0%B8%B5%E0%B8%99-%E0%B8%95%E0%B8%A3%E0%B8%B8%E0%B8%A9%E0%B8%88%E0%B8%B5%E0%B8%99-10-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp "width="180" height="130" /></p> 
                  <hr>             
                  <p><font SIZE="3">11.แต้มจุดสีเพื่อความมงคล<br></FONT></p></th>                          
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/e39608b15e364419/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%82%E0%B8%99%E0%B8%A1%E0%B9%80%E0%B8%82%E0%B9%88%E0%B8%87-%E0%B9%84%E0%B8%AB%E0%B8%A7%E0%B9%89%E0%B8%AA%E0%B8%B2%E0%B8%A3%E0%B9%8C%E0%B8%97%E0%B8%88%E0%B8%B5%E0%B8%99-%E0%B8%95%E0%B8%A3%E0%B8%B8%E0%B8%A9%E0%B8%88%E0%B8%B5%E0%B8%99-11-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp "width="180" height="130" /></p> 
                  <hr>      
                  <p><font SIZE="3">12.ผึ่งให้แแห้งก่อนนะไอน้ำๆรอไหว้เจ้ามะพร้าวใช้มะพร้าวขูดเป็นเส้นก็ได้ หรือจะขูดแบบทำ<br></FONT></p></th>
                  <p><font SIZE="3">แกงถ้าไหว้เจ้าแล้วไม่มีคนกินอย่าทิ้งนะนำไปตากแดดแห้งแล้วนำมาหั่นชิ้นๆๆบางๆชุดกับ<br></FONT></p></th> 
                  <p><font SIZE="3">ไข่ใส่น้ำตาลก็อร่อยดีแบบกาลอจี้นะ<br></FONT></p></th>                                                                   
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/dad94499a68c961e/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%82%E0%B8%99%E0%B8%A1%E0%B9%80%E0%B8%82%E0%B9%88%E0%B8%87-%E0%B9%84%E0%B8%AB%E0%B8%A7%E0%B9%89%E0%B8%AA%E0%B8%B2%E0%B8%A3%E0%B9%8C%E0%B8%97%E0%B8%88%E0%B8%B5%E0%B8%99-%E0%B8%95%E0%B8%A3%E0%B8%B8%E0%B8%A9%E0%B8%88%E0%B8%B5%E0%B8%99-12-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp "width="180" height="130" /></p> 
                  <hr>             
    
        </table>
    </div>
  </div>
</body>
</html>
