
<body>
<br>
    <div class="col-lg-9">
    <div class="container" class="col-md-8">
     <form method="post">           
       <table align="center"> 
       
            <h4><FONT SIZE="5"><font color="blue"><B><Blink> &nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp; &nbsp;เนื้อสับผัดไข่เค็ม </Blink></B></FONT></h4>
            <h4 align="center"><th scope="row"><img src="https://img-global.cpcdn.com/recipes/73b81950a3cbede4/680x482cq70/%E0%B8%A3%E0%B8%B9%E0%B8%9B-%E0%B8%AB%E0%B8%A5%E0%B8%B1%E0%B8%81-%E0%B8%82%E0%B8%AD%E0%B8%87-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%80%E0%B8%99%E0%B8%B7%E0%B9%89%E0%B8%AD%E0%B8%AA%E0%B8%B1%E0%B8%9A%E0%B8%9C%E0%B8%B1%E0%B8%94%E0%B9%84%E0%B8%82%E0%B9%88%E0%B9%80%E0%B8%84%E0%B9%87%E0%B8%A1.webp" width="300" height="180" alt="เนื้อสับผัดไข่เค็ม"/></h4>  
            <br><br><p></p>
            <p></p>
            <p><a href="APIT.html"><img src="https://img-global.cpcdn.com/users/e4ac30728c821b0e/48x48cq50/avatar.webp" width="30" height="30"/>APIT...</p></a><br>
            <table  width="180" height="130" cellspacing= "0" cellspacing="0">

            
                <p><font SIZE="4" color="blue">ส่วนผสม</a></FONT></th></FONT></p>
                <p><font SIZE="3"> &nbsp; 👤 2 ที่</a></FONT></p></th></FONT>
                <hr> 
                <p><font SIZE="3">เนื้อสับหรือเนื้อบด</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3" >ไข่เค็ม 2 ฟอง </a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3" >พริกเผา</a></FONT></p></th></FONT>
                  <hr>
                 <p><font SIZE="3">ต้นหอม</a></FONT></p></th></FONT>
                  <hr> 
                <p><font SIZE="3">หอมใหญ่</a></FONT></p></th></FONT>
                  <hr> 
               <p><font SIZE="3">พริกแดงหั่น</a></FONT></p></th></FONT>
                  <hr> 
               <p><font SIZE="3">ซอสหอยนางรม</a></FONT></p></th></FONT>
                  <hr> 
               <p><font SIZE="3">น้ำตาลทราย</a></FONT></p></th></FONT>
                  <hr> 
               <p><font SIZE="3">ซีอิ๊วขาว</a></FONT></p></th></FONT>
                  <hr>
               <p><font SIZE="3">กระเทียมสับ</a></FONT></p></th></FONT>
                  <hr>

                <p ><font SIZE="4" color="blue">ขันตอนวิธีทำ</a></FONT></th></FONT></p>
                <p><font SIZE="3"></a><I>เวลาเตรียมส่วนผสม: 10 นาที</I></FONT></p></th></FONT>  
                <p><font SIZE="3"></a><I>เวลาปรุงอาหาร:  30 นาที </I></FONT></p></th></FONT>
                  <hr>  
                <p><font SIZE="3">1.นำไข่แดงของไข่เค็ม ไปผสมกับน้ำพริกเผา ซอสหอย น้ำตาลทราย ซีอิ๊วขาว และคนให้เข้ากัน</a></FONT></p></th></FONT> 
            
                <p><font SIZE="3">2.นำกระเทียมสับไปผัดจนหอม แล้วใส่เนื้อบด หรือสับลงไป ผัดจนสุก</a></FONT></p></th>  
         
                <p><font SIZE="3">3.เนื้อสุกแล้วให้ใส่ส่วนผสมที่คนไว้ แล้วผัดจนเข้ากัน<br></FONT></p></th>          
                  
                <p><font SIZE="3">4.ใส่ต้นหอม หอมใหญ่ และพริกแดงที่หั่นไว้ ผัดจนเข้ากัน เสร็จจ้า<br></FONT></p></th>          
                  
     
    </div>
  </div>
</body>
</html>
