
<body>
<br>
    <div class="col-lg-9">
    <div class="container" class="col-md-8">
     <form method="post">           
       <table align="center"> 
        <h4><FONT SIZE="5"><font color="blue"><B><Blink>  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp; &nbsp; &nbsp; &nbsp;ลาบหมูดิบ สูตรภาคเหนือ </Blink></B></FONT></h4>
          <h4 align="center"><th scope="row"><img src="https://img-global.cpcdn.com/recipes/bd14bdc281db66e7/680x482cq70/%E0%B8%A3%E0%B8%B9%E0%B8%9B-%E0%B8%AB%E0%B8%A5%E0%B8%B1%E0%B8%81-%E0%B8%82%E0%B8%AD%E0%B8%87-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%A5%E0%B8%B2%E0%B8%9A%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B8%94%E0%B8%B4%E0%B8%9A-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3%E0%B8%A0%E0%B8%B2%E0%B8%84%E0%B9%80%E0%B8%AB%E0%B8%99%E0%B8%B7%E0%B8%AD.webp" width="300" height="180" alt="ลาบหมูดิบ สูตรภาคเหนือ"/></h4>  
           <br><br><p>คนที่ไม่กินดิบ ก็สามารถเอาไปคั่วได้ครับ เครื่องในหมู ตะไคร้ซอย หอมแดงซอย กระเทียม </p>
           <p>ทอดกรอบ ๆ ทานคู่กับผักสด ผักพลูคาว ใบหูเสือ กะหล่ำปลี แตงกวา ถั่วฝักยาว ใบขนุน อ่อนทอด </p>
          <p><a href="NewForzaครัวคนโสด.html"><img src="https://img-global.cpcdn.com/users/59c78e8896ad4537/48x48cq50/avatar.webp" width="30" height="30"/>New Forza ครัวคนโสดดดด  </p></a><br>
           <table  width="180" height="130" cellspacing= "0" cellspacing="0">
            <br><p><font SIZE="4" color="blue">ส่วนผสม</a></FONT></th></FONT></p>
              <p><font SIZE="3"> &nbsp; 👤  5 - 6 คน</a></FONT></p></th></FONT>
                <hr>
              <p><font SIZE="3" >หมูสันใน 7 ขีด</FONT></p></th></FONT>
                <hr>
              <p><font SIZE="3" >เครื่องในหมูรวม ยกเว้น ปอด 3 ขีด</a></FONT></p></th></FONT>
                <hr>
              <p><font SIZE="3">เซ๊งจี๊ บางคนชอบเอามาผ่า หั่นบาง ๆ แช่เย็น เอาท่อขาวออก ทานดิบ</a></FONT></p></th></FONT>
                <hr>
              <p><font SIZE="3"> พริกลาบ </a></FONT></p></th></FONT>
                <hr>
             <p><font SIZE="3" >ตะไคร้ซอยบาง ๆ 1 ขีด</a></FONT></p></th></FONT>
                <hr>  
             <p><font SIZE="3">หอมแดงซอย 1 ขีด</a></FONT></p></th></FONT>
                <hr>
             <p><font SIZE="3" >กระเทียมตำหยาบ 1 ขีด</a></FONT></p></th></FONT>
                <hr>  
            <p><font SIZE="3" >เกลือป่น</a></FONT></p></th></FONT>
                <hr> 
            <p><font SIZE="3" >ผักแกล้ม</a></FONT></p></th></FONT>
                <hr>   
           <p><font SIZE="3" >ใบตะไคร้สด</a></FONT></p></th></FONT>
                <hr>  
           <p><font SIZE="3" >ผงนัว</a></FONT></p></th></FONT>
               <hr>  
           <p><font SIZE="3" >ต้นหอม ผักชี</a></FONT></p></th></FONT>
              <hr>  
           <p><font SIZE="3" >กะปิย่างไฟ ครึ่งช้อน</a></FONT></p></th></FONT>
              <hr> 

              <p ><font SIZE="4" color="blue">ขันตอนวิธีทำ</a></FONT></th></FONT></p> 
                 <p><font SIZE="3">1.นำหมูมาล้าง แล้ว เลือดหมู แยกเอา ลิ่มเลือดออก เอาใบตะไคร้สด ที่ล้างแล้ว มาขยำ </a></FONT></p></th></FONT> 
                  <p><font SIZE="3">กับเลือด เพื่อลดกลิ่นคาว เนื้อหมูสันในลาบ ผสมลิ้มเลือดหมูสดลงไป เพื่อให้หมูมี </a></FONT></p></th></FONT> 
                  <p><font SIZE="3">ความฉ่ำเลือด </a></FONT></p></th></FONT>                   
                  <p><img src="https://img-global.cpcdn.com/steps/09b02e3f8c7ed996/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%A5%E0%B8%B2%E0%B8%9A%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B8%94%E0%B8%B4%E0%B8%9A-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3%E0%B8%A0%E0%B8%B2%E0%B8%84%E0%B9%80%E0%B8%AB%E0%B8%99%E0%B8%B7%E0%B8%AD-1-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="220" height="180" /></p>
                 <hr>   
                 <p><font SIZE="3">2.เมื่อลาบเสร็จ สีก็จะประมานนี้ครับ </a></FONT></p></th>       
                 <p><img src="https://img-global.cpcdn.com/steps/755e3fce791b623e/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%A5%E0%B8%B2%E0%B8%9A%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B8%94%E0%B8%B4%E0%B8%9A-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3%E0%B8%A0%E0%B8%B2%E0%B8%84%E0%B9%80%E0%B8%AB%E0%B8%99%E0%B8%B7%E0%B8%AD-2-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="220" height="180" /></p>
                 <hr>   
                 <p><font SIZE="3">3.เครื่องในหมู ตะไคร้ซอย หอมแดงซอย กระเทียมโขลก เมื่อทอดเสร็จก็จะประมานนี้ครับ </a></FONT></p></th>       
                 <p><img src="https://img-global.cpcdn.com/steps/f4535b30e75153e7/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%A5%E0%B8%B2%E0%B8%9A%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B8%94%E0%B8%B4%E0%B8%9A-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3%E0%B8%A0%E0%B8%B2%E0%B8%84%E0%B9%80%E0%B8%AB%E0%B8%99%E0%B8%B7%E0%B8%AD-3-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="220" height="180" /></p>
                 <hr>     
                 <p><font SIZE="3">4.เมื่อเตรียมของทุกอย่างเสร็จแล้ว มาถึงขั้นตอนการปรุงครับผม.. เริ่มจาก.. 1.เอาเลือด </a></FONT></p></th>        
                  <p><font SIZE="3">หมูใส่ลงไป พริกลาบ กะปิย่างไฟ คนให้เข้ากัน 2.ใส่หมูที่ลาบลงไป ผสม คนให้เข้ากัน </a></FONT></p></th>
                  <p><font SIZE="3">ชิมรสชาติให้พอดี 3.เมื่อทุกอย่างโอเค ใส่เครื่องที่เราทอดไว้ หรือจะใส่โรยหน้า คู่กับ </a></FONT></p></th>                     
                  <p><font SIZE="3">ผักชีต้นหอมก็ได้ครับ </a></FONT></p></th>                      
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/ddfdf3c2c406c26c/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%A5%E0%B8%B2%E0%B8%9A%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B8%94%E0%B8%B4%E0%B8%9A-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3%E0%B8%A0%E0%B8%B2%E0%B8%84%E0%B9%80%E0%B8%AB%E0%B8%99%E0%B8%B7%E0%B8%AD-4-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="220" height="180" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/a72ccef9d25b01c2/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%A5%E0%B8%B2%E0%B8%9A%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B8%94%E0%B8%B4%E0%B8%9A-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3%E0%B8%A0%E0%B8%B2%E0%B8%84%E0%B9%80%E0%B8%AB%E0%B8%99%E0%B8%B7%E0%B8%AD-4-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="220" height="180" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/9d5081b74bbbd80e/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%A5%E0%B8%B2%E0%B8%9A%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B8%94%E0%B8%B4%E0%B8%9A-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3%E0%B8%A0%E0%B8%B2%E0%B8%84%E0%B9%80%E0%B8%AB%E0%B8%99%E0%B8%B7%E0%B8%AD-4-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="220" height="180" />
                  </p>
                  <hr>   
                  <p> &nbsp;<img src="https://img-global.cpcdn.com/steps/391be4f4125ced17/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%A5%E0%B8%B2%E0%B8%9A%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B8%94%E0%B8%B4%E0%B8%9A-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3%E0%B8%A0%E0%B8%B2%E0%B8%84%E0%B9%80%E0%B8%AB%E0%B8%99%E0%B8%B7%E0%B8%AD-5-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="220" height="180" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/3de2bb15afda9c09/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%A5%E0%B8%B2%E0%B8%9A%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B8%94%E0%B8%B4%E0%B8%9A-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3%E0%B8%A0%E0%B8%B2%E0%B8%84%E0%B9%80%E0%B8%AB%E0%B8%99%E0%B8%B7%E0%B8%AD-5-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="220" height="180" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/39ee1ead6f2df58b/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%A5%E0%B8%B2%E0%B8%9A%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B8%94%E0%B8%B4%E0%B8%9A-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3%E0%B8%A0%E0%B8%B2%E0%B8%84%E0%B9%80%E0%B8%AB%E0%B8%99%E0%B8%B7%E0%B8%AD-5-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="220" height="180" />
                  </p>
                  <hr> 
                  <p> &nbsp;<img src="https://img-global.cpcdn.com/steps/d8b511e3c11174a5/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%A5%E0%B8%B2%E0%B8%9A%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B8%94%E0%B8%B4%E0%B8%9A-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3%E0%B8%A0%E0%B8%B2%E0%B8%84%E0%B9%80%E0%B8%AB%E0%B8%99%E0%B8%B7%E0%B8%AD-6-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="220" height="180" />
                  </p>
                  <hr>                   
</table>
</body>
</html>
