
<body>
<br>
    <div class="col-lg-9">
    <div class="container" class="col-md-8">
     <form method="post">           
       <table align="center"> 
       
            <h4><FONT SIZE="5"><font color="blue"><B><Blink> น้ำพริกปลาทูแห้งผักสด</Blink></B></FONT></h4>
            <h4 align="center"><th scope="row"><img src="https://img-global.cpcdn.com/recipes/cf6997204a429924/680x482cq70/%E0%B8%A3%E0%B8%B9%E0%B8%9B-%E0%B8%AB%E0%B8%A5%E0%B8%B1%E0%B8%81-%E0%B8%82%E0%B8%AD%E0%B8%87-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%99%E0%B9%89%E0%B8%B3%E0%B8%9E%E0%B8%A3%E0%B8%B4%E0%B8%81%E0%B8%9B%E0%B8%A5%E0%B8%B2%E0%B8%97%E0%B8%B9%E0%B9%81%E0%B8%AB%E0%B9%89%E0%B8%87%E0%B8%9C%E0%B8%B1%E0%B8%81%E0%B8%AA%E0%B8%94.webp" width="300" height="180" alt="น้ำพริกปลาทูแห้งผักสด"/></h4>  
            <br><br><p>#เทศกาลกินผัก ป่นปลาทูแห้งเมนูง่ายๆ ทำให้กินผักได้เยอะ อร่อย สุขภาพดีด้วยค่ะ</p>
            
            <p><a href="PuiBali.html"><img src="https://img-global.cpcdn.com/users/f4a55a3561f3eccb/48x48cq50/avatar.webp" width="30" height="30"/>Pui Bali </p></a><br>
            <table  width="180" height="130" cellspacing= "0" cellspacing="0">

            
                <p><font SIZE="4" color="blue">ส่วนผสม</a></FONT></th></FONT></p>
                <p><font SIZE="3"> &nbsp; 👤 2 ที่</a></FONT></p></th></FONT>
                <hr> 
                <p><font SIZE="3">เนื้อปลาทูทอด 1 ตัว</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3" >พริกกระเหรี่ยง 15 เม็ด</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3" >กระเทียม 10 กลีบ</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">หอมแดงเล็ก 10 หัว</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">น้ำปลาร้าต้มสุก 4 ชต</a></FONT></p></th></FONT> 
                  <hr>
                <p><font SIZE="3">น้ำปลา 1 ชต</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">น้ำตาล ปลายช้อน (ใส่ไม่ใส่ก็ได้)</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">น้ำมะนาว 2 ซีก</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">ผักชีซอย นิดหน่อย</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">ผักสด ตามชอบ</a></FONT></p></th></FONT>
                  <hr>


                <p ><font SIZE="4" color="blue">ขันตอนวิธีทำ</a></FONT></th></FONT></p>
                <p><font SIZE="3"></a><I>เวลาเตรียมส่วนผสม: 10 นาที</I></FONT></p></th></FONT>  
                <p><font SIZE="3"></a><I>เวลาปรุงอาหาร: 15 นาที</I></FONT></p></th></FONT>
                  <hr>  
                <p><font SIZE="3">1.คั่วพริก กระเทียม หอมแดง ไว้ก่อน แกะเนื้อปลาทู เอาก้างออกเตรียมรอไว้</a></FONT></p></th></FONT> 
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/0a757464791076d2/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%99%E0%B9%89%E0%B8%B3%E0%B8%9E%E0%B8%A3%E0%B8%B4%E0%B8%81%E0%B8%9B%E0%B8%A5%E0%B8%B2%E0%B8%97%E0%B8%B9%E0%B9%81%E0%B8%AB%E0%B9%89%E0%B8%87%E0%B8%9C%E0%B8%B1%E0%B8%81%E0%B8%AA%E0%B8%94-1-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="220" height="180" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/816411a82c5c77f8/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%99%E0%B9%89%E0%B8%B3%E0%B8%9E%E0%B8%A3%E0%B8%B4%E0%B8%81%E0%B8%9B%E0%B8%A5%E0%B8%B2%E0%B8%97%E0%B8%B9%E0%B9%81%E0%B8%AB%E0%B9%89%E0%B8%87%E0%B8%9C%E0%B8%B1%E0%B8%81%E0%B8%AA%E0%B8%94-1-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="220" height="180" /></p> 
                <hr>
               
                <p><font SIZE="3">2.ตำพริก กระเทียม หอมแดง ให้พอหยาบ แล้วใส่เนื้อปลาทู </a></FONT></p></th>  
                <p><font SIZE="3">ตำต่อชอบแบบหยาบๆ รึละเอียดก็ตามชอบเลยค่ะ</a></FONT></p></th>   
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/2d2d3bfdb7959a8b/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%99%E0%B9%89%E0%B8%B3%E0%B8%9E%E0%B8%A3%E0%B8%B4%E0%B8%81%E0%B8%9B%E0%B8%A5%E0%B8%B2%E0%B8%97%E0%B8%B9%E0%B9%81%E0%B8%AB%E0%B9%89%E0%B8%87%E0%B8%9C%E0%B8%B1%E0%B8%81%E0%B8%AA%E0%B8%94-2-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="220" height="180" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/ea98b8f6f6b1773c/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%99%E0%B9%89%E0%B8%B3%E0%B8%9E%E0%B8%A3%E0%B8%B4%E0%B8%81%E0%B8%9B%E0%B8%A5%E0%B8%B2%E0%B8%97%E0%B8%B9%E0%B9%81%E0%B8%AB%E0%B9%89%E0%B8%87%E0%B8%9C%E0%B8%B1%E0%B8%81%E0%B8%AA%E0%B8%94-2-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="220" height="180" /></p> 
                <hr>
               
                <p><font SIZE="3">3.ปรุงรสด้วยน้ำปลาร้าต้มสุก น้ำปลา มะนาว น้ำตาลหน่อย ตามชอบ <br></FONT></p></th>
                <p><font SIZE="3">ชิมให้ถูกปาก แล้วจัดเสิร์ฟพร้อมผักสด ผักลวกต่างๆ ตามชอบเลยค่ะ <br></FONT></p></th>
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/8e01de8b60bb96f4/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%99%E0%B9%89%E0%B8%B3%E0%B8%9E%E0%B8%A3%E0%B8%B4%E0%B8%81%E0%B8%9B%E0%B8%A5%E0%B8%B2%E0%B8%97%E0%B8%B9%E0%B9%81%E0%B8%AB%E0%B9%89%E0%B8%87%E0%B8%9C%E0%B8%B1%E0%B8%81%E0%B8%AA%E0%B8%94-3-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="220" height="180" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/aaf0805d9a751b80/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%99%E0%B9%89%E0%B8%B3%E0%B8%9E%E0%B8%A3%E0%B8%B4%E0%B8%81%E0%B8%9B%E0%B8%A5%E0%B8%B2%E0%B8%97%E0%B8%B9%E0%B9%81%E0%B8%AB%E0%B9%89%E0%B8%87%E0%B8%9C%E0%B8%B1%E0%B8%81%E0%B8%AA%E0%B8%94-3-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="220" height="180" /></p> 
                <hr>  
               
              
</table>
</div>
</div>
</body>
</html>
