
<body>
<br>
    <div class="col-lg-9">
    <div class="container" class="col-md-8">
     <form method="post">           
       <table align="center"> 
       
            <h4><FONT SIZE="5"><font color="blue"><B><Blink> &nbsp;  &nbsp; &nbsp; &nbsp;  &nbsp; &nbsp; &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp; &nbsp;ขนมปังไข่กระทะ</Blink></B></FONT></h4>
            <h4 align="center"><th scope="row"><img src="https://img-global.cpcdn.com/recipes/c81be8db0e13da40/680x482cq70/%E0%B8%A3%E0%B8%B9%E0%B8%9B-%E0%B8%AB%E0%B8%A5%E0%B8%B1%E0%B8%81-%E0%B8%82%E0%B8%AD%E0%B8%87-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%82%E0%B8%99%E0%B8%A1%E0%B8%9B%E0%B8%B1%E0%B8%87%E0%B9%84%E0%B8%82%E0%B9%88%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B8%97%E0%B8%B0.webp" width="300" height="180" alt="ขนมปังไข่กระทะ"/></h4>  
            <br><p>เมื่ออยากกินอะไรแปลกใหม่ เลยได้ไอเดียนี้ขึ้นมาใส่ปาก</p>
            <p><a href="@Mangporkunming.html"><img src="https://img-global.cpcdn.com/users/8666e1655fe82b29/48x48cq50/avatar.webp" width="30" height="30"/>@Mangporkunming</p></a><br>
            <table  width="180" height="130" cellspacing= "0" cellspacing="0">

            
                <p><font SIZE="4" color="blue">ส่วนผสม</a></FONT></th></FONT></p>
                <p><font SIZE="3"> &nbsp; 👤 4 ที่</a></FONT></p></th></FONT>
                <hr> 
                <p><font SIZE="3">ขนมปังปอนด์ 8 แผ่น</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3" >ไส้กรอกหั่น</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">ไข่ 4 ฟอง</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">ต้นหอม</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">แครอท</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">หอมใหญ่</font></a></FONT></p></th></FONT>
                  <hr>
                  <p><font SIZE="3">มะเขือเทศ</font></a></FONT></p></th></FONT>
                  <hr>
               
                <p ><font SIZE="4" color="blue">ขันตอนวิธีทำ</a></FONT></th></FONT></p>
                <p><font SIZE="3"></a><I>เวลาเตรียมส่วนผสม: 10 นาที</I></FONT></p></th></FONT>  
                <p><font SIZE="3"></a><I>เวลาปรุงอาหาร: 15 นาที </I></FONT></p></th></FONT>
                  <hr>  
                  <p><font SIZE="3">1.นำขนมปังมา 1 คู่ แล้วเอาแก้วกดให้เป็นรู วางเตรียมไว้ <br></FONT></p></th> 
                  <p><font SIZE="3">ส่วนขนมปังที่เรากดเราจะเอาไว้ทำขนมปังทาแยมเนยปิ้งนะคะ อันนี้เราทำ 4 คู่<br></FONT></p></th>                   
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/5ef77ba8ba92db80/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%82%E0%B8%99%E0%B8%A1%E0%B8%9B%E0%B8%B1%E0%B8%87%E0%B9%84%E0%B8%82%E0%B9%88%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B8%97%E0%B8%B0-1-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/86752e0119e26fcf/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%82%E0%B8%99%E0%B8%A1%E0%B8%9B%E0%B8%B1%E0%B8%87%E0%B9%84%E0%B8%82%E0%B9%88%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B8%97%E0%B8%B0-1-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" /></p> 
                  <hr>            
                  <p><font SIZE="3">2.นำไส้กรอกไปทอดและหั่นเตรียมไว้<br></FONT></p></th>
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/0922b81604ec7fbf/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%82%E0%B8%99%E0%B8%A1%E0%B8%9B%E0%B8%B1%E0%B8%87%E0%B9%84%E0%B8%82%E0%B9%88%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B8%97%E0%B8%B0-2-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" /></p> 
                  <hr>        
                  <p><font SIZE="3">3.ต้นหอม แครอท มะเขือเทศ หอมใหญ่ ซอยเตรียมไว้<br></FONT></p></th>                          
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/46787fe8d822ee44/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%82%E0%B8%99%E0%B8%A1%E0%B8%9B%E0%B8%B1%E0%B8%87%E0%B9%84%E0%B8%82%E0%B9%88%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B8%97%E0%B8%B0-3-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" /></p> 
                  <hr>           
                  <p><font SIZE="3">4.นำกระทะใส่น้ำมันนิดหน่อย นำขนมปังที่เรากดไปวางในกระทะ ใส่ไส้กรอก แล้วตอกไข่ใส่<br></FONT></p></th>  
                  <p><font SIZE="3">ลงไป ตามด้วยต้นหอม แครอทซอย มะเขือเทศ หอมใหญ่โรยหน้า ทอดไฟกลาง พอให้ไข่<br></FONT></p></th> 
                  <p><font SIZE="3">ติดก้นขนมปัง เสร็จแล้วนำไปอบต่ออีกประมาณ 10 นาที เสร็จแล้วจัดใส่จาน<br></FONT></p></th>    
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/2f1fc10fdec3f0e6/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%82%E0%B8%99%E0%B8%A1%E0%B8%9B%E0%B8%B1%E0%B8%87%E0%B9%84%E0%B8%82%E0%B9%88%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B8%97%E0%B8%B0-4-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/889d119bdf70a697/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%82%E0%B8%99%E0%B8%A1%E0%B8%9B%E0%B8%B1%E0%B8%87%E0%B9%84%E0%B8%82%E0%B9%88%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B8%97%E0%B8%B0-4-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/c5919a9d4a174c2c/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%82%E0%B8%99%E0%B8%A1%E0%B8%9B%E0%B8%B1%E0%B8%87%E0%B9%84%E0%B8%82%E0%B9%88%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B8%97%E0%B8%B0-4-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" /></p> 
                  <hr>     
                  <p><font SIZE="3">5.อบเสร็จแล้วเราก็นำขนมปังที่กดเป็นวงกลมทาแยมเนยตามใจชอบปิ้งต่อ เเล้วกินคู่กับ<br></FONT></p></th>  
                  <p><font SIZE="3">ขนมปังไข่กระทะ ใส่เครื่องปรุงซอสพริก ซอสมะเขือเทศ ซอสถั่วเหลือง พริกไทย หน้าตา<br></FONT></p></th> 
                  <p><font SIZE="3">เสร็จแล้วแบบนี้ก็กินได้เลยค่ะ<br></FONT></p></th>    
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/ba27371a80dcbd0b/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%82%E0%B8%99%E0%B8%A1%E0%B8%9B%E0%B8%B1%E0%B8%87%E0%B9%84%E0%B8%82%E0%B9%88%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B8%97%E0%B8%B0-5-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/aeec79ea7eb691d7/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%82%E0%B8%99%E0%B8%A1%E0%B8%9B%E0%B8%B1%E0%B8%87%E0%B9%84%E0%B8%82%E0%B9%88%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B8%97%E0%B8%B0-5-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/eb8a6de4ecee9076/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%82%E0%B8%99%E0%B8%A1%E0%B8%9B%E0%B8%B1%E0%B8%87%E0%B9%84%E0%B8%82%E0%B9%88%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B8%97%E0%B8%B0-5-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" /></p> 
                  <hr>     
    
        </table>
    </div>
  </div>
</body>
</html>
