
<body>
    <div class="col-lg-9">
    <div class="container" class="col-md-8">
     <form method="post">           
       <table align="center"> 
        <h4><FONT SIZE="5"><font color="blue"><B><Blink>  &nbsp;  &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;  &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;  &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;  &nbsp; &nbsp;  &nbsp; &nbsp;  &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; จอผักกาด</Blink></B></FONT></h4>
          <h4 align="center"><th scope="row"><img src="https://img.wongnai.com/p/1968x0/2020/10/07/d49a755b699043a690f826ff93bd1ead.jpg" width="300" height="180" alt=" "/></h4>  
            <br><p>พบกับ “จอผักกาด” เมนูอาหารเหนือ น้ำซุปหอมรสกลมกล่อม </p>
            <p>สูตรทำง่ายไม่ต้องไปไกลถึงเชียงใหม่ อยากรู้ว่าทำอย่างไรรีบตามมาดูกันเลยจ้า!</p>
            <h5><a href="KnorrThailand.html"><img src="https://img.wongnai.com/p/192x192/2018/03/30/9cb1b9a82ce143229ac6451dc110719b.jpg" width="30" height="30"/>KnorrThailand</h8>
              
              <table  width="180" height="130" cellspacing= "0" cellspacing="0">
                    <br><h6><font SIZE="4" color="blue"><B>ส่วนผสม</B></a></FONT></th></FONT></h6>
                       
                             <p><font SIZE="3"> &nbsp; 👤 2 ที่</a></FONT></p></th></FONT>
                               <hr>
                             <p><font SIZE="3" >ซี่โครงอ่อนหมู 500 กรัม </FONT></p></th></FONT>
                               <hr>
                             <p><font SIZE="3" >คนอร์ซุปก้อน รสหมู 1 ก้อน หอมแดงซอย3 ช้อนโต๊ะ</a></FONT></p></th></FONT>
                               <hr>
                             <p><font SIZE="3">หอมแดงซอย 3 ช้อนโต๊ะ </a></FONT></p></th></FONT>
                               <hr>
                             <p><font SIZE="3">กระเทียม 5 ช้อนโต๊ะ</a></FONT></p></th></FONT>
                               <hr>
                             <p><font SIZE="3">กะปิ 1ช้อนโต๊ะ </a></FONT></p></th></FONT>
                               <hr>
                             <p><font SIZE="3">ถั่วเน่า2 แผ่น อ่านต่อได้ที่ </a></FONT></p></th></FONT>
                               <hr>
                            <p><font SIZE="3">น้ำมะขามเปียก3 ช้อนโต๊ะ </a></FONT></p></th></FONT>
                               <hr> 
                            <p><font SIZE="3">ผักกวางตุ้ง2 ถ้วยตวง </a></FONT></p></th></FONT>
                               <hr>  
                            <p><font SIZE="3">กระเทียมเจียว สำหรับโรยหน้า พริกทอด สำหรับโรยหน้า</a></FONT></p></th></FONT>
                                <hr>
                           
                             <h6 ><font SIZE="4" color="blue"><B>ขันตอนวิธีทำ</B></a></FONT></th></FONT></h6> 
                             <p><font SIZE="3"></a><I>เวลาเตรียมส่วนผสม: 10 นาที</I></FONT></p></th></FONT>  
                             <p><font SIZE="3"></a><I>เวลาปรุงอาหาร: 15 นาที</I></FONT></p></th></FONT> 
                             
                            <p><font SIZE="3">STEP 1 : โขลกเครื่องแกง และต้มน้ำซุป นำหอมแดง  </a></FONT></p></th></FONT>
                              <p><font SIZE="3">และกระเทียม โขลกให้ละเอียด เติมกะปิคลุกเคล้าให้เข้ากัน  </a></FONT></p></th></FONT> 
                              <p><font SIZE="3"> เตรียมไว้ ตั้งหม้อใส่น้ำเปล่า เปิดไฟ แล้วใส่คนอร์ซุปก้อน รสหมู </a></FONT></p></th></FONT>  
                             <p><img src="https://img.wongnai.com/p/1920x0/2020/10/07/db1340fb6926463384653e96f2080183.jpg" width="220" height="180" /></p>
                               
                             <p><font SIZE="3">STEP 2 : ต้มจอผักกาด รอให้น้ำเดือดแล้วใส่ซี่โครงหมู ตามด้วยผักกวางตุ้ง ปรุงรสด้วยเครื่องแกง</a></FONT></p></th></FONT> 
                              <p><font SIZE="3"></font>ที่โขลกเตรียมไว้ ถั่วเน่า และน้ำมะขามเปียก คลุกเคล้าให้เข้ากัน แล้วยกออกจากเตา</a></FONT></p></th></FONT> 
                             <p><img src="https://img.wongnai.com/p/1920x0/2020/10/07/d5215542209547ef9083ed0a3c81594c.jpg" width="220" height="180" /></p>
                             
                             <p><font SIZE="3">STEP 3 : ปรุงรส พร้อมจัดเสิร์ฟ ตักใส่ชาม แล้วโรยกระเทียมเจียว และพริกทอด </a></FONT></p></th></FONT> 
                             <p><img src="https://img.wongnai.com/p/1920x0/2020/10/07/43728a59f5914e999070c7985bd40691.jpg" width="220" height="180" /></p>
                            
                             <p><font SIZE="3">พร้อมจัดเสิร์ฟ </a></FONT></p></th></FONT> 
                             <p><img src="https://img.wongnai.com/p/1920x0/2020/10/07/c2daf3fb519740bd947fd5dc4343836f.jpg" width="220" height="180" /></p>
                             
                            
                     
            </table>
        </form>
    </div>
</div>



</body>
</html>
