
<body>
<br>
    <div class="col-lg-9">
    <div class="container" class="col-md-8">
     <form method="post">           
       <table align="center"> 
       
            <h4><FONT SIZE="5"><font color="blue"><B><Blink>  สเต๊กอกเป็ดซอสแอปเปิ้ล เสิร์ฟคู่มันบด และเห็ดผัดเนย</Blink></B></FONT></h4>
            <h4 align="center"><th scope="row"><img src="https://img-global.cpcdn.com/recipes/693b10a2583b0094/680x482cq70/%E0%B8%A3%E0%B8%B9%E0%B8%9B-%E0%B8%AB%E0%B8%A5%E0%B8%B1%E0%B8%81-%E0%B8%82%E0%B8%AD%E0%B8%87-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%AA%E0%B9%80%E0%B8%95%E0%B9%8A%E0%B8%81%E0%B8%AD%E0%B8%81%E0%B9%80%E0%B8%9B%E0%B9%87%E0%B8%94%E0%B8%8B%E0%B8%AD%E0%B8%AA%E0%B9%81%E0%B8%AD%E0%B8%9B%E0%B9%80%E0%B8%9B%E0%B8%B4%E0%B9%89%E0%B8%A5-%E0%B9%80%E0%B8%AA%E0%B8%B4%E0%B8%A3%E0%B9%8C%E0%B8%9F%E0%B8%84%E0%B8%B9%E0%B9%88%E0%B8%A1%E0%B8%B1%E0%B8%99%E0%B8%9A%E0%B8%94-%E0%B9%81%E0%B8%A5%E0%B8%B0%E0%B9%80%E0%B8%AB%E0%B9%87%E0%B8%94%E0%B8%9C%E0%B8%B1%E0%B8%94%E0%B9%80%E0%B8%99%E0%B8%A2.webp" width="300" height="180" alt="สเต๊กอกเป็ดซอสแอปเปิ้ล เสิร์ฟคู่มันบด และเห็ดผัดเนย"/></h4>  
            <br><p>#ทอดอกเป็ดไม่ต้องใช้น้ำมัน</p>
            <p> #ทอดอกเป็ดแค่ข้างละ 3 นาที</p>
            <p><a href="JuniorTH.html"><img src="https://img-global.cpcdn.com/users/9a615891358aebc1/48x48cq50/avatar.webp" width="30" height="30"/>JuniorTH</p></a><br>
            <table  width="180" height="130" cellspacing= "0" cellspacing="0">

                <p><font SIZE="4" color="blue">ส่วนผสม</a></FONT></th></FONT></p>
                <p><font SIZE="3"> &nbsp; 👤 1 ที่</a></FONT></p></th></FONT>
                <hr> 
                <p><font SIZE="3">อกเป็ด (150-350กรัม) 1 ชิ้น</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3" >มันฝรั่ง 2 ลูก </a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3" >เห็ดชิเมจิขาว 1 ถ้วยตวง </a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">แอปเปิ้ล 1 ลูก</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3" >หอมใหญ่สับละเอียด 1 ถ้วยตวง</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3" >พาร์สลีย์ 1 ต้น</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3" >เกลือ 1 ช้อนชา</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3" >พริกไทย ตามความชอบ</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3" >เนยจืด 1 ก้อนเล็ก</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3" >น้ำมันมะกอก 1 ถ้วยตวง</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3" >น้ำสต๊อกไก่ (ถ้าไม่มีใช้น้ำปกติ) 1 ถ้วยตวง</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3" >กระเทียมสับ 1 ถ้วยตวง</a></FONT></p></th></FONT>
                  <hr>
                <p ><font SIZE="4" color="blue">ขันตอนวิธีทำ</a></FONT></th></FONT></p>
                <p><font SIZE="3"></a><I>เวลาเตรียมส่วนผสม: 10 นาที</I></FONT></p></th></FONT>  
                <p><font SIZE="3"></a><I>เวลาปรุงอาหาร: 30 นาที </I></FONT></p></th></FONT>
                  <hr>  
                  <p><font SIZE="3">1.หมักอกเป็ดโดยเกลือ พริกไทย และบั้งส่วนหนัง<br></FONT></p></th> 
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/43b6202f2c214b4e/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%AA%E0%B9%80%E0%B8%95%E0%B9%8A%E0%B8%81%E0%B8%AD%E0%B8%81%E0%B9%80%E0%B8%9B%E0%B9%87%E0%B8%94%E0%B8%8B%E0%B8%AD%E0%B8%AA%E0%B9%81%E0%B8%AD%E0%B8%9B%E0%B9%80%E0%B8%9B%E0%B8%B4%E0%B9%89%E0%B8%A5-%E0%B9%80%E0%B8%AA%E0%B8%B4%E0%B8%A3%E0%B9%8C%E0%B8%9F%E0%B8%84%E0%B8%B9%E0%B9%88%E0%B8%A1%E0%B8%B1%E0%B8%99%E0%B8%9A%E0%B8%94-%E0%B9%81%E0%B8%A5%E0%B8%B0%E0%B9%80%E0%B8%AB%E0%B9%87%E0%B8%94%E0%B8%9C%E0%B8%B1%E0%B8%94%E0%B9%80%E0%B8%99%E0%B8%A2-1-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" /></p> 
                  <hr>            
                  <p><font SIZE="3">2.หลังจากนั้นนำลงทอดตามเวลาที่กำหนด ข้างละ 3 นาที โดยใช้ไฟปานกลางค่อนไปทาง<br></FONT></p></th>
                  <p><font SIZE="3">แรง และสังเกตจนหนังเหลืองทอง สวยงาม และนำเนื้อมาพักไว้<br></FONT></p></th>     
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/f702c1e8abf818a6/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%AA%E0%B9%80%E0%B8%95%E0%B9%8A%E0%B8%81%E0%B8%AD%E0%B8%81%E0%B9%80%E0%B8%9B%E0%B9%87%E0%B8%94%E0%B8%8B%E0%B8%AD%E0%B8%AA%E0%B9%81%E0%B8%AD%E0%B8%9B%E0%B9%80%E0%B8%9B%E0%B8%B4%E0%B9%89%E0%B8%A5-%E0%B9%80%E0%B8%AA%E0%B8%B4%E0%B8%A3%E0%B9%8C%E0%B8%9F%E0%B8%84%E0%B8%B9%E0%B9%88%E0%B8%A1%E0%B8%B1%E0%B8%99%E0%B8%9A%E0%B8%94-%E0%B9%81%E0%B8%A5%E0%B8%B0%E0%B9%80%E0%B8%AB%E0%B9%87%E0%B8%94%E0%B8%9C%E0%B8%B1%E0%B8%94%E0%B9%80%E0%B8%99%E0%B8%A2-2-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" /></p> 
                  <hr>        
                  <p><font SIZE="3">3.หลังจากนั้นทำมันบด โดยการหั่นมันเป็นชิ้นเล็กๆ เพื่อประหยัดเวลาในการต้ม เมื่อตั้งน้ำจน <br></FONT></p></th> 
                  <p><font SIZE="3">เดือด ใส่เกลือเล็กน้อยต้มทิ้งไว้ 10 นาที หรือสังเกตจนมันนิ่ม ปิดไฟ และนำมันไปแยกน้ำ <br></FONT></p></th>                          
                  <p><font SIZE="3">ออก และใส่ถ้วย เพื่อทำเป็นมันบดโดยการใช้ส้อมบดจนละเอียด (แล้วแต่ความชอบ ว่าชอบ <br></FONT></p></th> 
                  <p><font SIZE="3">ละเอียดมากหรือน้อย) ระหว่างบดให้ใส่เนยลงไปด้วย และปรุงรสด้วยเกลือ และพริกไทย <br></FONT></p></th> 
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/c353eb61e4a87465/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%AA%E0%B9%80%E0%B8%95%E0%B9%8A%E0%B8%81%E0%B8%AD%E0%B8%81%E0%B9%80%E0%B8%9B%E0%B9%87%E0%B8%94%E0%B8%8B%E0%B8%AD%E0%B8%AA%E0%B9%81%E0%B8%AD%E0%B8%9B%E0%B9%80%E0%B8%9B%E0%B8%B4%E0%B9%89%E0%B8%A5-%E0%B9%80%E0%B8%AA%E0%B8%B4%E0%B8%A3%E0%B9%8C%E0%B8%9F%E0%B8%84%E0%B8%B9%E0%B9%88%E0%B8%A1%E0%B8%B1%E0%B8%99%E0%B8%9A%E0%B8%94-%E0%B9%81%E0%B8%A5%E0%B8%B0%E0%B9%80%E0%B8%AB%E0%B9%87%E0%B8%94%E0%B8%9C%E0%B8%B1%E0%B8%94%E0%B9%80%E0%B8%99%E0%B8%A2-3-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/9abb9435fae8bc8e/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%AA%E0%B9%80%E0%B8%95%E0%B9%8A%E0%B8%81%E0%B8%AD%E0%B8%81%E0%B9%80%E0%B8%9B%E0%B9%87%E0%B8%94%E0%B8%8B%E0%B8%AD%E0%B8%AA%E0%B9%81%E0%B8%AD%E0%B8%9B%E0%B9%80%E0%B8%9B%E0%B8%B4%E0%B9%89%E0%B8%A5-%E0%B9%80%E0%B8%AA%E0%B8%B4%E0%B8%A3%E0%B9%8C%E0%B8%9F%E0%B8%84%E0%B8%B9%E0%B9%88%E0%B8%A1%E0%B8%B1%E0%B8%99%E0%B8%9A%E0%B8%94-%E0%B9%81%E0%B8%A5%E0%B8%B0%E0%B9%80%E0%B8%AB%E0%B9%87%E0%B8%94%E0%B8%9C%E0%B8%B1%E0%B8%94%E0%B9%80%E0%B8%99%E0%B8%A2-3-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" /></p> 
                  <hr>           
                  <p><font SIZE="3">4.ทำเครื่องเคียงอย่างอื่น เช่นเห็ด และผักใบเขียวต่างๆ โดยการตั้งกระทะ ใส่เนยลงไป นำผัก<br></FONT></p></th>                          
                  <p><font SIZE="3">และเห็ดลงไปผัดจนสุก และใส่น้ำมันมะกอกเล็กน้อย ปรุงรสด้วย เกลือ พริกไทย <br></FONT></p></th>                          
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/a8c12c7762b7e4bc/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%AA%E0%B9%80%E0%B8%95%E0%B9%8A%E0%B8%81%E0%B8%AD%E0%B8%81%E0%B9%80%E0%B8%9B%E0%B9%87%E0%B8%94%E0%B8%8B%E0%B8%AD%E0%B8%AA%E0%B9%81%E0%B8%AD%E0%B8%9B%E0%B9%80%E0%B8%9B%E0%B8%B4%E0%B9%89%E0%B8%A5-%E0%B9%80%E0%B8%AA%E0%B8%B4%E0%B8%A3%E0%B9%8C%E0%B8%9F%E0%B8%84%E0%B8%B9%E0%B9%88%E0%B8%A1%E0%B8%B1%E0%B8%99%E0%B8%9A%E0%B8%94-%E0%B9%81%E0%B8%A5%E0%B8%B0%E0%B9%80%E0%B8%AB%E0%B9%87%E0%B8%94%E0%B8%9C%E0%B8%B1%E0%B8%94%E0%B9%80%E0%B8%99%E0%B8%A2-4-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" /></p> 
                  <hr>      
                  <p><font SIZE="3">5.ทำซอสแอปเปิ้ล โดยการหั่นแอปเปิ้ลเป็นชิ้นเล็กๆ และตั้งกระทะให้ร้อน ใส่เนยลงไป ตาม<br></FONT></p></th> 
                  <p><font SIZE="3">ด้วยหอมใหญ่สับ กระเทียมสับ ผัดให้เข้ากันจนหอม หลังจากนั้นนำแอปเปิ้ลลงไปผัดให้<br></FONT></p></th>
                  <p><font SIZE="3">อ่อนตัวลง ต่อไปให้ใส่น้ำสต๊อกไก่ลงไปเคี่ยวจนแอปเปิ้ลเปื่อยนิ่ม ปรุงรสด้วยเกลือ และ<br></FONT></p></th>
                  <p><font SIZE="3">พริกไทย<br></FONT></p></th>                                                
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/f6006229010b3f76/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%AA%E0%B9%80%E0%B8%95%E0%B9%8A%E0%B8%81%E0%B8%AD%E0%B8%81%E0%B9%80%E0%B8%9B%E0%B9%87%E0%B8%94%E0%B8%8B%E0%B8%AD%E0%B8%AA%E0%B9%81%E0%B8%AD%E0%B8%9B%E0%B9%80%E0%B8%9B%E0%B8%B4%E0%B9%89%E0%B8%A5-%E0%B9%80%E0%B8%AA%E0%B8%B4%E0%B8%A3%E0%B9%8C%E0%B8%9F%E0%B8%84%E0%B8%B9%E0%B9%88%E0%B8%A1%E0%B8%B1%E0%B8%99%E0%B8%9A%E0%B8%94-%E0%B9%81%E0%B8%A5%E0%B8%B0%E0%B9%80%E0%B8%AB%E0%B9%87%E0%B8%94%E0%B8%9C%E0%B8%B1%E0%B8%94%E0%B9%80%E0%B8%99%E0%B8%A2-5-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/7a9e218129dad5bb/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%AA%E0%B9%80%E0%B8%95%E0%B9%8A%E0%B8%81%E0%B8%AD%E0%B8%81%E0%B9%80%E0%B8%9B%E0%B9%87%E0%B8%94%E0%B8%8B%E0%B8%AD%E0%B8%AA%E0%B9%81%E0%B8%AD%E0%B8%9B%E0%B9%80%E0%B8%9B%E0%B8%B4%E0%B9%89%E0%B8%A5-%E0%B9%80%E0%B8%AA%E0%B8%B4%E0%B8%A3%E0%B9%8C%E0%B8%9F%E0%B8%84%E0%B8%B9%E0%B9%88%E0%B8%A1%E0%B8%B1%E0%B8%99%E0%B8%9A%E0%B8%94-%E0%B9%81%E0%B8%A5%E0%B8%B0%E0%B9%80%E0%B8%AB%E0%B9%87%E0%B8%94%E0%B8%9C%E0%B8%B1%E0%B8%94%E0%B9%80%E0%B8%99%E0%B8%A2-5-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" /></p> 
                  <hr> 
                  <p><font SIZE="3">6.เสร็จแล้ววซอสแอปเปิ้ลของเรา (รสชาติจะออกเปรี้ยวอมหวานจากแอปเปิ้ลนะครับ) ** ทั้งนี้<br></FONT></p></th> 
                  <p><font SIZE="3">จะขึ้นอยู่กับรสชาติของแอปเปิ้ลนะครับ **<br></FONT></p></th>                          
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/5423d48508f532cb/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%AA%E0%B9%80%E0%B8%95%E0%B9%8A%E0%B8%81%E0%B8%AD%E0%B8%81%E0%B9%80%E0%B8%9B%E0%B9%87%E0%B8%94%E0%B8%8B%E0%B8%AD%E0%B8%AA%E0%B9%81%E0%B8%AD%E0%B8%9B%E0%B9%80%E0%B8%9B%E0%B8%B4%E0%B9%89%E0%B8%A5-%E0%B9%80%E0%B8%AA%E0%B8%B4%E0%B8%A3%E0%B9%8C%E0%B8%9F%E0%B8%84%E0%B8%B9%E0%B9%88%E0%B8%A1%E0%B8%B1%E0%B8%99%E0%B8%9A%E0%B8%94-%E0%B9%81%E0%B8%A5%E0%B8%B0%E0%B9%80%E0%B8%AB%E0%B9%87%E0%B8%94%E0%B8%9C%E0%B8%B1%E0%B8%94%E0%B9%80%E0%B8%99%E0%B8%A2-6-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" /></p> 
                  <hr>   
                  <p><font SIZE="3">7.หลังจากนั้นจัดจานตามใจชอบเลยค้าาบ เสร็จเรียบร้อยค้าาบ ลองทำตามดูกันนะครับ<br></FONT></p></th>                          
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/a9c07104bab13376/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%AA%E0%B9%80%E0%B8%95%E0%B9%8A%E0%B8%81%E0%B8%AD%E0%B8%81%E0%B9%80%E0%B8%9B%E0%B9%87%E0%B8%94%E0%B8%8B%E0%B8%AD%E0%B8%AA%E0%B9%81%E0%B8%AD%E0%B8%9B%E0%B9%80%E0%B8%9B%E0%B8%B4%E0%B9%89%E0%B8%A5-%E0%B9%80%E0%B8%AA%E0%B8%B4%E0%B8%A3%E0%B9%8C%E0%B8%9F%E0%B8%84%E0%B8%B9%E0%B9%88%E0%B8%A1%E0%B8%B1%E0%B8%99%E0%B8%9A%E0%B8%94-%E0%B9%81%E0%B8%A5%E0%B8%B0%E0%B9%80%E0%B8%AB%E0%B9%87%E0%B8%94%E0%B8%9C%E0%B8%B1%E0%B8%94%E0%B9%80%E0%B8%99%E0%B8%A2-7-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" /></p> 
                  <hr>       
        </table>
    </div>
  </div>
</body>
</html>
