
<body>
<br>
    <div class="col-lg-9">
    <div class="container" class="col-md-8">
     <form method="post">           
       <table align="center"> 
        <h4><FONT SIZE="5"><font color="blue"><B><Blink>&nbsp;  &nbsp; &nbsp;  &nbsp;  &nbsp;   &nbsp;  &nbsp;  &nbsp;    &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;แกงคั่วใบยอหอยหวาน</Blink></B></FONT></h4>
          <h4 align="center"><th scope="row"><img src="https://img-global.cpcdn.com/recipes/6ee06b8ca74f6d94/680x482cq70/%E0%B8%A3%E0%B8%B9%E0%B8%9B-%E0%B8%AB%E0%B8%A5%E0%B8%B1%E0%B8%81-%E0%B8%82%E0%B8%AD%E0%B8%87-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%81%E0%B8%81%E0%B8%87%E0%B8%84%E0%B8%B1%E0%B9%88%E0%B8%A7%E0%B9%83%E0%B8%9A%E0%B8%A2%E0%B8%AD%E0%B8%AB%E0%B8%AD%E0%B8%A2%E0%B8%AB%E0%B8%A7%E0%B8%B2%E0%B8%99.webp" width="300" height="180" alt="แกงคั่วใบยอหอยหวาน"/></h4><br><br>
            <!-- <p>พี่เป็นเจ้าของร้านอาหารมานาน 30 ปี เลยกลายเป็นคนรัก การทำอาหารค่ะ!..เลยอยากจะ</p>
            <p>แบ่งป้นเมนูอาหารที่ทำง่ายๆ สามารถทำกินที่บ้านได้ประหยัดรายจ่าย และสามารถดูแลสุขภาพตัวเองได้ นะคะ</p> -->
            <p><a href="แม่ค้าขนมไทยมั่งคั่งร่ำรวย.html"><img src="https://img-global.cpcdn.com/users/56556c7b0b060826/48x48cq50/avatar.webp" width="30" height="30"/> แม่ค้าขนมไทย มั่งคั่งร่ำรวย</p></a><br>
            <br><table  width="180" height="130" cellspacing= "0" cellspacing="0">
              <br><p><font SIZE="4" color="blue">ส่วนผสม</a></FONT></th></FONT></p>
                <p><font SIZE="3"> &nbsp; 👤 3 ที่</a></FONT></p></th></FONT>
                <hr> 
                <p><font SIZE="3">หอยหวาน 500 กรัม</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3" >พริกแกง 100 กรัม</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3" >กะทิ 200 กรัม</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">ใบยอ 300 กรัม</a></FONT></p></th></FONT>
                  <hr>

                <p ><font SIZE="4" color="blue">ขันตอนวิธีทำ</a></FONT></th></FONT></p>
                <p><font SIZE="3"></a><I>เวลาเตรียมส่วนผสม: 10 นาที</I></FONT></p></th></FONT>  
                <p><font SIZE="3"></a><I>เวลาปรุงอาหาร: 30 นาที</I></FONT></p></th></FONT>
                  <hr>  
                <p><font SIZE="3">1.ผัดพริกแกงให้หอม ใส่หอยลงไป เติมกระทิลงไป เติมน้ำ 200 มิล </a></FONT></p></th></FONT> 
  
                <p><font SIZE="3">2.เคี่ยวให้เดือดใส่ใบยอ ตั้งไฟต่อสัก 15 นาที</a></FONT></p></th>
               
                <p><font SIZE="3">3.ปรุงรสตามชอบ ตักใส่ชามพร้อมเสิร์ฟ </a></FONT></p></th>
                

              
</table>
</div>
</div>
</body>
</html>
