
<body>

<div class="col-lg-9">
<div class="container" class="col-md-8">
 <form method="post">           
   <table align="center"> 
    <h4><FONT SIZE="5"><font color="blue"><B><Blink>  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;&nbsp;  &nbsp;  &nbsp;ต้มยำปลากระพง</Blink></B></FONT></h4>
      <h4 align="center"><th scope="row"><img src="https://img-global.cpcdn.com/recipes/6ebe81ef5732eaab/680x482cq70/%E0%B8%A3%E0%B8%B9%E0%B8%9B-%E0%B8%AB%E0%B8%A5%E0%B8%B1%E0%B8%81-%E0%B8%82%E0%B8%AD%E0%B8%87-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%95%E0%B9%89%E0%B8%A1%E0%B8%A2%E0%B8%B3%E0%B8%9B%E0%B8%A5%E0%B8%B2%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B8%9E%E0%B8%87%E0%B9%81%E0%B8%94%E0%B8%87.webp" width="300" height="180" alt="ต้มยำปลากระพง "/></h4>  
        <br><br>ปลากระพงแดงเนื้อคล้ายปลากระพงขาว แต่เนื้ออร่อยกว่า นำมาทำต้มยำหรือผัดก็ได้ทั้งนั้น <p></p>
        <p>#ลุ้นเรียนทำอาหาร #5000มื้อให้น้อง #1สูตร1ต้น #teamtrees </p>
      
        <p><a href="รัตน์(RatSri).html"><img src="https://img-global.cpcdn.com/users/f9e5ac25354d25f9/48x48cq50/avatar.webp " width="30" height="30"/>รัตน์ (Rat Sri) </p></a><br>
        <br><table  width="180" height="130" cellspacing= "0" cellspacing="0">
        <p><font SIZE="4" color="blue">วัตถุดิบ</a></FONT></th></FONT></p>
          <hr>
           
          <p><font SIZE="3"> &nbsp; 👤 2 ที่</a></FONT></p>
            <hr>  
          <p><font SIZE="3">เนื้อปลากระพงแดง 300 กรัม </a></FONT></p>
            <hr>
           <p><font SIZE="3" >เครื่องต้มยำ (ข่า ตะไคร้ ใบมะกรูด) 1 ชุด </a></FONT></p>
            <hr>
           <p><font SIZE="3" >ผักชีใบเลื่อย 2 ต้น</a></FONT></p>
            <hr>
           <p><font SIZE="3"> ใบกะเพรา 2-3 ต้น</a></FONT></p>
            <hr>
           <p><font SIZE="3"> เห็ดชิเมจิและเห็ดเออรินจิ มากน้อยแล้วแต่ชอบ</a></FONT></p>
            <hr>
           <p><font SIZE="3">พริกขี้หนู 6-7 เม็ด </a></FONT></p>
            <hr>
           <p><font SIZE="3"> หอมแดง 4-5 หัว </a></FONT></p>
            <hr>
           <p><font SIZE="3">มะนาว 1-2 ลูก </a></FONT></p>
            <hr>
           <p><font SIZE="3">มะเขือเทศ 1 ลูก </a></FONT></p>
            <hr>
           <p><font SIZE="3">พริกขี้หนูแห้ง 4-5 เม็ด </FONT></p>
            <hr>
      

          <p ><font SIZE="4" color="blue"> </a></FONT>

          <p><font SIZE="3"> </FONT></p>
          <p><font SIZE="3">1.หั่นปลาเป็นชิ้นๆ เตรียมเครื่องปรุงให้พร้อม </a></FONT></p></th></FONT> 
          <p>&nbsp;<img src="https://img-global.cpcdn.com/steps/574a941ad44f8904/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%95%E0%B9%89%E0%B8%A1%E0%B8%A2%E0%B8%B3%E0%B8%9B%E0%B8%A5%E0%B8%B2%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B8%9E%E0%B8%87%E0%B9%81%E0%B8%94%E0%B8%87-1-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp " width="250" height="150" /></p>  
        
          <p><font SIZE="3">2.ใส่น้ำซุป(น้ำเปล่า)ลงหม้อ ตั้งไฟพอเดือดใส่เครื่องต้มยำ พริกขี้หนู หอมแดง มะเขือเทศ</a></FONT></p></th></FONT>    
          <p><font SIZE="3">ปรุงรสด้วยเกลือ น้ำปลา มะนาว ชิมรสตามชอบ จากนั้นใส่ปลา พอเดือดอีกครั้งใส่ผักชีใบ</a></FONT></p></th></FONT>  
          <p><font SIZE="3">เลื่อย ใบกะเพราและพริกแห้ง ตักใส่ชามได้เลยค่ะ</a></FONT></p></th></FONT>         
          <p><img src="https://img-global.cpcdn.com/steps/8e1a413c6ad7be50/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%95%E0%B9%89%E0%B8%A1%E0%B8%A2%E0%B8%B3%E0%B8%9B%E0%B8%A5%E0%B8%B2%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B8%9E%E0%B8%87%E0%B9%81%E0%B8%94%E0%B8%87-2-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="250" height="150" />              
            &nbsp;<img src="https://img-global.cpcdn.com/steps/182faebf4ea8b50d/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%95%E0%B9%89%E0%B8%A1%E0%B8%A2%E0%B8%B3%E0%B8%9B%E0%B8%A5%E0%B8%B2%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B8%9E%E0%B8%87%E0%B9%81%E0%B8%94%E0%B8%87-2-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="250" height="150" />
            &nbsp;<img src="https://img-global.cpcdn.com/steps/528bb976ce3218d1/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%95%E0%B9%89%E0%B8%A1%E0%B8%A2%E0%B8%B3%E0%B8%9B%E0%B8%A5%E0%B8%B2%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B8%9E%E0%B8%87%E0%B9%81%E0%B8%94%E0%B8%87-2-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="250" height="150" /></p>


        </table>
    </form>
</div>
</div>



</body>
</html>
