
<body>
<br>
    <div class="col-lg-9">
    <div class="container" class="col-md-8">
     <form method="post">           
       <table> 
        <h4><FONT SIZE="5"><font color="blue"><B><Blink>  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; แกงส้มชะอมกุ้ง</Blink></B></FONT></h4>
          <h4><th scope="row"><img src=https://img.wongnai.com/p/1968x0/2018/12/17/bf69cc77dfb94a5ab6df20ffb0622cd2.jpg width="300" height="180" alt="แกงส้มชะอมกุ้ง"/></h4>  
            <br><table  width="180" height="130" cellspacing= "0" cellspacing="0">
            <br><p><font SIZE="4" color="blue">ส่วนผสม</a></FONT></th></FONT></p>

              <p><font SIZE="3">น้ำมะขามเปียก3 ช้อน </a></FONT></p></th></FONT>
              <p><font SIZE="3">น้ำตาลปี๊บ 2 ช้อนโต๊ะ</a></FONT></p></th></FONT>
              <p><font SIZE="3">น้ำปลา</a></FONT></p></th></FONT>
              <p><font SIZE="3">มะนาว</a></FONT></p></th></FONT>
              <p><font SIZE="3">น้ำมัน 1 ถ้วย</a></FONT></p></th></FONT>
              <p><font SIZE="3">ชะอม 1 กำ</a></FONT></p></th></FONT>
              <p><font SIZE="3">ไข่ไก่</a></FONT></p></th></FONT>
              <p><font SIZE="3">พริกแกงใต้ 2-3 ช้อน</a></FONT></p></th></FONT>

              <p ><font SIZE="4" color="blue">ขันตอนวิธีทำ</a></FONT></th></FONT></p>
              <p><font SIZE="3"></a><I>เวลาเตรียมส่วนผสม: 15 นาที</I></FONT></p></th></FONT>  
              <p><font SIZE="3"></a><I>เวลาปรุงอาหาร: 20 นาที</I></FONT></p></th></FONT>  
              
              <p><font SIZE="3">1.ต้มน้ำให้เดือด ใส่พริกแกงส้มลงไป 3-4 ช้อน </a></FONT></p></th></FONT> 
              <p><img src="https://img.wongnai.com/p/1920x0/2018/12/17/7d9423861e6045feb2f40b1454923cf5.jpg" width="220" height="180" /></p><br>    
              <p><font SIZE="3">2.พอน้ำแกงส้มเดือดให้ใส่กุ้งลงไป ต้มจนกุ้งเริ่มสุก</a></FONT></p></th>
              <p><img src=" https://img.wongnai.com/p/1920x0/2018/12/17/9abd2a4ed94840b28eace3921bc34163.jpg" width="220" height="180" /></p><br>    
              <p><font SIZE="3">3.จากนั้นปรุงรสด้วยน้ำปลา กับน้ำตาลปีบ และเติมน้ำมะขามเปียก (ค่อยๆเติมค่อยๆชิม) ให้ได้ตามรสที่ชอบ</a></FONT></p></th>
              <p><img src="https://img.wongnai.com/p/1920x0/2018/12/17/eb00299aa47e455ab8a6d8f483a0e0eb.jpg" width="220" height="180" /></p><br>    
              <p><font SIZE="3">4.เอาชะอมมาล้าง เด็ดแต่ยอดอ่อน ตอกไข่ใส่ลงไป แล้วทอดพอสุกก้อตักขึ้นให้สะเด็ดน้ำมัน หั่นเป็นชิ้นสี่เหลี่ยม ใส่ชามรอ</a></FONT></p></th>
              <p><img src="https://img.wongnai.com/p/1920x0/2018/12/17/e09ffa5361bb4f72b179aee48c2dfb5b.jpg" width="220" height="180" /></p><br>    
              <p><font SIZE="3">5.บีบมะนาวเล็กน้อย ใส่ไข่ชะอมที่เราเตรียมไว้ พร้อมเสิร์ฟค่ะ 😋😋</a></FONT></p></th>
              <p><img src="https://img.wongnai.com/p/1920x0/2018/12/17/1d8ad63abdb64493b84ec62c34eeaafd.jpg" width="220" height="180" /></p><br>    
</table>
</body>
</html>
