
<body>
<br>
    <div class="col-lg-9">
    <div class="container" class="col-md-8">
     <form method="post">           
       <table align="center"> 
       
            <h4><FONT SIZE="5"><font color="blue"><B><Blink>&nbsp; &nbsp; &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp; &nbsp;มันม่วงดราก้อนบอล #ทำขายรวย</Blink></B></FONT></h4>
            <h4 align="center"><th scope="row"><img src="https://img-global.cpcdn.com/recipes/406e31e361003b7e/680x482cq70/%E0%B8%A3%E0%B8%B9%E0%B8%9B-%E0%B8%AB%E0%B8%A5%E0%B8%B1%E0%B8%81-%E0%B8%82%E0%B8%AD%E0%B8%87-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%A1%E0%B8%B1%E0%B8%99%E0%B8%A1%E0%B9%88%E0%B8%A7%E0%B8%87%E0%B8%94%E0%B8%A3%E0%B8%B2%E0%B8%81%E0%B9%89%E0%B8%AD%E0%B8%99%E0%B8%9A%E0%B8%AD%E0%B8%A5-%E0%B8%97%E0%B8%B3%E0%B8%82%E0%B8%B2%E0%B8%A2%E0%B8%A3%E0%B8%A7%E0%B8%A2.webp" width="300" height="180" alt="มันม่วงดราก้อนบอล #ทำขายรวย"/></h4>  
            <br><p>เพิ่มความน่ารักมุ้งมิ้งให้บน้องมันม่วงกันค่ะ🥔</p>
            <p><a href="Oody.html"><img src="https://img-global.cpcdn.com/users/bc446a3d16d23502/48x48cq50/avatar.webp" width="30" height="30"/>Oody</p></a><br>
            <table  width="180" height="130" cellspacing= "0" cellspacing="0">

            
                <p><font SIZE="4" color="blue">ส่วนผสม</a></FONT></th></FONT></p>
                <p><font SIZE="3"> &nbsp; 👤 2 ที่</a></FONT></p></th></FONT>
                <hr> 
                <p><font SIZE="3">มันม่วง 2 หัวเล็กๆ</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3" >ข้าวโพด แครอท และถั่วลันเตาแช่แข็ง 3 ช้อนโต๊ะ</a></FONT></p></th></FONT>
                  <hr>
             
               
                <p ><font SIZE="4" color="blue">ขันตอนวิธีทำ</a></FONT></th></FONT></p>
                <p><font SIZE="3"></a><I>เวลาเตรียมส่วนผสม: 10 นาที</I></FONT></p></th></FONT>  
                <p><font SIZE="3"></a><I>เวลาปรุงอาหาร: 15 นาที </I></FONT></p></th></FONT>
                  <hr>  
                  <p><font SIZE="3">1.นำมันม่วงไปนึ่งในไมโครเวฟ 10 นาที ไฟกลาง<br></FONT></p></th> 
                  <p><font SIZE="3">2.นำมันม่วงไปปั่นละเอียด<br></FONT></p></th>                             
                  <p><font SIZE="3">3.นำข้าวโพด แครอท และถั่วลันเตา ละลายน้ำแข็ง<br></FONT></p></th>
                  <p><font SIZE="3">4.นำมันม่วงผสมผักรวม แล้วปั้นเป็นก้อนๆ แล้วนำไปเข้าเครื่อง Air Fryer ใช้ไฟ 200°c เวลา 7 นาที<br></FONT></p></th>                            
    
        </table>
    </div>
  </div>
</body>
</html>
