
<body>
<br>
    <div class="col-lg-9">
    <div class="container" class="col-md-8">
     <form method="post">           
       <table align="center"> 
       
            <h4><FONT SIZE="5"><font color="blue"><B><Blink>&nbsp;&nbsp; &nbsp;  &nbsp; &nbsp;  &nbsp; &nbsp; &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp; &nbsp;ผัดบรอกโคลีและเห็ด</Blink></B></FONT></h4>
            <h4 align="center"><th scope="row"><img src="https://img-global.cpcdn.com/recipes/f27821f71d3c4695/680x482cq70/%E0%B8%A3%E0%B8%B9%E0%B8%9B-%E0%B8%AB%E0%B8%A5%E0%B8%B1%E0%B8%81-%E0%B8%82%E0%B8%AD%E0%B8%87-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%9C%E0%B8%B1%E0%B8%94%E0%B8%9A%E0%B8%A3%E0%B8%AD%E0%B8%81%E0%B9%82%E0%B8%84%E0%B8%A5%E0%B8%B5%E0%B9%81%E0%B8%A5%E0%B8%B0%E0%B9%80%E0%B8%AB%E0%B9%87%E0%B8%94.webp" width="300" height="180" alt="ผัดบรอกโคลีและเห็ด"/></h4>  
            <br><br><p>เมนูกำจัดของเหลือ ผัดให้หอมกระเทียมทำได้ไม่ยาก</p>
            
            <p><a href="MattMatt.html"><img src="https://img-global.cpcdn.com/users/eef1516a750e59df/48x48cq50/avatar.webp" width="30" height="30"/>Matt Matt</p></a><br>
            <table  width="180" height="130" cellspacing= "0" cellspacing="0">

            
                <p><font SIZE="4" color="blue">ส่วนผสม</a></FONT></th></FONT></p>
                <p><font SIZE="3"> &nbsp; 👤 2 ที่</a></FONT></p></th></FONT>
                <hr> 
                <p><font SIZE="3">บรอกโคลี 1 หัว</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3" >เห็ด 1 แพค</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">น้ำมัน</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">ซอสหอย</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">กระเทียมสับ 1 กลีบ</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">ซอสหอย</font></a></FONT></p></th></FONT>
                  <hr>
                  <p><font SIZE="3">ซอสปรุงรสฝาเขียว</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">น้ำตาล</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">พริกไทยป่น</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">กระเทียมไทยเจียว</font></a></FONT></p></th></FONT>
                  <hr>
           

                <p ><font SIZE="4" color="blue">ขันตอนวิธีทำ</a></FONT></th></FONT></p>
                <p><font SIZE="3"></a><I>เวลาเตรียมส่วนผสม: 10 นาที</I></FONT></p></th></FONT>  
                <p><font SIZE="3"></a><I>เวลาปรุงอาหาร: 1 ชั่วโมง 30 นาที </I></FONT></p></th></FONT>
                  <hr>  
                <p><font SIZE="3">1.ต้มน้ำให้เดือด ใส่เกลือนิดหน่อย นำบรอกโคลีลงลวกเร็วๆ ให้พอสุก ตักขึ้นล้างน้ำเย็น</a></FONT></p></th></FONT> 
                <p><font SIZE="3">พักให้สะเด็ดน้ำ</a></FONT></p></th>   
                <p><font SIZE="3">2.ตั้งน้ำมันให้ร้อน ใส่กระเทียมสับลงผัดพอหอม ใส่เห็ด ปรุงรสด้วยซอสหอย ซอสปรุงรส</a></FONT></p></th>  
                <p><font SIZE="3">น้ำตาล พริกไทยป่น</a></FONT></p></th> 
                <p><font SIZE="3">3.ผัดจนเห็ดเกือบสุก ใส่บรอกโคลีลงคลุกให้เข้ากันเร็วๆ ปิดไฟ <br></FONT></p></th>          
                <p><font SIZE="3">ใส่กระเทียมเจียวลงคลุกให้ทั่ว</a></FONT></p></th>            
         
        </table>
    </div>
  </div>
</body>
</html>
