<body>
    <div class="col-lg-9">
    <div class="container" class="col-md-8">
     <form method="post">           
       <table align="center"> 
        <h4><FONT SIZE="5"><font color="blue"><B><Blink>   &nbsp;  &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; แกงไก่ใส่ฟัก</Blink></B></FONT></h4>
          <h4 align="center"><th scope="row"><img src="https://img-global.cpcdn.com/recipes/03f12667b372fb36/751x532cq70/%E0%B8%A3%E0%B8%B9%E0%B8%9B-%E0%B8%AB%E0%B8%A5%E0%B8%B1%E0%B8%81-%E0%B8%82%E0%B8%AD%E0%B8%87-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%81%E0%B8%81%E0%B8%87%E0%B9%84%E0%B8%81%E0%B9%88%E0%B9%83%E0%B8%AA%E0%B9%88%E0%B8%9F%E0%B8%B1%E0%B8%81-%E0%B9%84%E0%B8%A1%E0%B9%88%E0%B9%83%E0%B8%AA%E0%B9%88%E0%B8%9B%E0%B8%A5%E0%B8%B2%E0%B8%A3%E0%B9%89%E0%B8%B2-%E0%B8%AA%E0%B9%84%E0%B8%95%E0%B8%A5%E0%B9%8C%E0%B8%AD%E0%B8%B4%E0%B8%AA%E0%B8%B2%E0%B8%99.webp" width="300" height="180" alt="กุ้งราดซอสมะขาม"/></h4>
            <p>กลับมาที่อาหารไทยบ้านเรากันบ้างค่ะ วันนี้มาชวนทำอาหารสไตล์อิสานนะคะ มีฟักเขียวอยู่</p>
            <p>แต่ไม่อยากทำต้มจืดค่ะ เลยได้เมนูนี้มา ปกติแล้ว เค้าก็อาจจะใส่ปลาร้ากัน แต่มะเหมี่ยวไม่มี</p>
            <p>เลยไม่ได้ใส่นะคะ ใส่แค่กะปิ แต่อร่อยแซ่บไม่แพ้กันแน่นอนค่ะ เมนูนี้เป็นเมนูอิสานครั้งแรก </p>  
            <p> นะคะผิดพลาดยังไง แนะนำได้เลยนะคะ #ตั้งเป้าเราทำได้ </p>
            <p><a href="Mameaw wymm93 マミヤオです.html"><img src="https://img-global.cpcdn.com/users/dafacda9ac4a42ea/48x48cq50/photo.webp" width="30" height="30"/>Mameaw wymm93 マミヤオです</p></a><br>
            <br><table  width="180" height="130" cellspacing= "0" cellspacing="0">
            <br><p><font SIZE="4" color="blue">ส่วนผสม</a></FONT></th></FONT></p>
            <p><font SIZE="3"> &nbsp; 👤 2 ที่</a></FONT></p></th></FONT>
             <hr> 
             <p><font SIZE="3">พริกจินดาสีแดง (เผ็ดแต่ไม่มากค่ะ) 15 เม็ด </a></FONT></p></th></FONT>
            <hr>
            <p><font SIZE="3" >ตะไคร้ 3-4 ต้น</a></FONT></p></th></FONT>
            <hr>
            <p><font SIZE="3" >หอมแดง 3-4 หัว</a></FONT></p></th></FONT>
            <hr>
            <p><font SIZE="3">กะปิ 1+1/2 ช้อนโต๊ะ</a></FONT></p></th></FONT>
            <hr>
            <p><font SIZE="3">สะโพกไก่เลาะกระดูก 300-400 กรัม</a></FONT></p></th></FONT> 
            <hr>
            <p><font SIZE="3">ซีอิ๊วขาว 2 ช้อนโต๊ะ</a></FONT></p></th></FONT>
            <hr>
            <p><font SIZE="3">น้ำปลา 2 ช้อนโต๊ะ</a></FONT></p></th></FONT>
            <hr>
            <p><font SIZE="3">น้ำเปล่า (ขึ้นกับปริมาณฟักด้วยค่ะ) 2 ถ้วยตวง</a></FONT></p></th></FONT>
            <hr>
            <p><font SIZE="3">ฟักตามชอบค่ะ</a></FONT></p></th></FONT>
            <hr>
            <p><font SIZE="3">ใบแมงลัก 1-2 กำมือ</a></FONT></p></th></FONT>
            <hr>


            <p ><font SIZE="4" color="blue">ขันตอนวิธีทำ</a></FONT></th></FONT></p>
            <p><font SIZE="3"></a><I>เวลาเตรียมส่วนผสม: 10 นาที</I></FONT></p></th></FONT>  
            <p><font SIZE="3"></a><I>เวลาปรุงอาหาร: 1 ชั่วโมง </I></FONT></p></th></FONT>
            <hr>  

            <p><font SIZE="3">1. ใครจะใช้ครกก็ได้นะคะ วันนั้นมะเหมี่ยวไม่มีครกค่ะ เริ่มจากการปั่นตะไคร้ก่อนค่ะเพราะแข็งสุด </a></FONT></p></th></FONT> 
            <img src="https://img-global.cpcdn.com/steps/e9e058cca5b2980d/640x640sq70/photo.webp" width="200" height="160" />
            <img src="https://img-global.cpcdn.com/steps/bceb3a339b0684aa/640x640sq70/photo.webp" width="200" height="160" /></p>
            <hr>

            <p><font SIZE="3">2.จากนั้นใส่พริกจินดาลงไปปั่นค่ะ  </a></FONT></p></th>
            <img src="https://img-global.cpcdn.com/steps/73561010fa55c32b/640x640sq70/photo.webp" width="200" height="160" />
            <img src="https://img-global.cpcdn.com/steps/005162232920495a/640x640sq70/photo.webp" width="200" height="160" /></p>
            <hr>
            
            <p><font SIZE="3">3.ตามด้วยหอมแดงค่ะ</a></FONT></p></th>
            <img src="https://img-global.cpcdn.com/steps/9cc56f3485dc95f2/640x640sq70/photo.webp" width="200" height="180" />
            <img src="https://img-global.cpcdn.com/steps/2c46e951b062811d/640x640sq70/photo.webp" width="200" height="180" /></p>
            <hr>
           
            <p><font SIZE="3">4.จากนั้นใส่กะปิลงไป คนให้เข้ากันค่ะ ใครใช้ครกก็ตำให้เข้ากันค่ะ เครื่องปั่นมันจะปั่นไม่ได้ค่ะใช้คนเอา</a></FONT></p></th>
            <img src="https://img-global.cpcdn.com/steps/d63d9a3803a09f28/640x640sq70/photo.webp" width="220" height="180" />
            <img src="https://img-global.cpcdn.com/steps/26ad0dc7daad0cb1/640x640sq70/photo.webp" width="220" height="180" /></p>
            <hr>
                               
            <p><font SIZE="3">5.จากนั้นผัดพริกแกงกับน้ำมันจนหอมค่ะ</a></FONT></p></th>
            <img src="https://img-global.cpcdn.com/steps/6fb6cc03894b26d6/640x640sq70/photo.webp" width="220" height="180" />
            <img src="https://img-global.cpcdn.com/steps/80280864bc34956c/640x640sq70/photo.webp" width="220" height="180" /></p>
            <hr>
                         
            <p><font SIZE="3">6.ใส่เนื้อไก่ลงไปผัดพอให้เนื้อไก่ตึงๆ ค่ะ</a></FONT></p></th>
            <img src="https://img-global.cpcdn.com/steps/c4040d65099663d5/640x640sq70/photo.webp" width="220" height="180" />
            <img src="https://img-global.cpcdn.com/steps/0089546a93141f00/640x640sq70/photo.webp" width="220" height="180" />
            <hr>
           
            <p><font SIZE="3">7.ใส่น้ำเปล่าบงไปตามด้วยฟัก รอจนฟักสุกค่ะ ใส่ฟักเยอะถ้าน้ำแห้งก็เติมได้ค่ะ</a></FONT></p></th>
            <img src="https://img-global.cpcdn.com/steps/ff4a290b66312804/640x640sq70/photo.webp" width="220" height="180" />
            <img src="https://img-global.cpcdn.com/steps/80b9eea9f41d97d4/640x640sq70/photo.webp" width="220" height="180" />
            <img src="https://img-global.cpcdn.com/steps/135ae867f4201823/640x640sq70/photo.webp" width="220" height="180" /></p>
            <hr>
                      
            <p><font SIZE="3">8.เมื่อฟักสุก ปรุงรสด้วย น้ำปลา และซีอิ๊วขาวแค่นี้นะคะ</a></FONT></p></th>
            <p><img src="https://img-global.cpcdn.com/steps/72a920b0a11033ca/640x640sq70/photo.webp" width="220" height="180" /></p>
            <hr>

            <p><font SIZE="3">9.รสได้แล้วก็ใส่ใบแมงลักลงไปค่าาา คนนิดหน่อย ปิดไฟตักเสิร์ฟได้ค่ะ</a></FONT></p></th>
            <p><img src="https://img-global.cpcdn.com/steps/654d40cf8d94d74c/640x640sq70/photo.webp" width="220" height="180" /></p>
            <hr>
           
            <p><font SIZE="3">10.แซ่บมากค่ะ</a></FONT></p></th>
            <p><img src="https://img-global.cpcdn.com/steps/89d5214927da1e66/640x640sq70/photo.webp" width="220" height="180" /></p>
            <hr>
                    
                    
</table>
</div>
</div>
</body>
</html>
