
<body>
<br>
    <div class="col-lg-9">
    <div class="container" class="col-md-8">
     <form method="post">           
       <table align="center"> 
       
            <h4><FONT SIZE="5"><font color="blue"><B><Blink> &nbsp;  &nbsp; &nbsp; &nbsp;  &nbsp; &nbsp; &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp; &nbsp;ก๋วยจั๊บญวณ (เจ)</Blink></B></FONT></h4>
            <h4 align="center"><th scope="row"><img src="https://img-global.cpcdn.com/recipes/0b24bec7892656d8/680x482cq70/%E0%B8%A3%E0%B8%B9%E0%B8%9B-%E0%B8%AB%E0%B8%A5%E0%B8%B1%E0%B8%81-%E0%B8%82%E0%B8%AD%E0%B8%87-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%81%E0%B9%8B%E0%B8%A7%E0%B8%A2%E0%B8%88%E0%B8%B1%E0%B9%8A%E0%B8%9A%E0%B8%8D%E0%B8%A7%E0%B8%93-%E0%B9%80%E0%B8%88.webp" width="300" height="180" alt="ก๋วยจั๊บญวณ (เจ)"/></h4>  
            
            <p><a href="มาลี(黃細卿).html"><img src="https://img-global.cpcdn.com/users/610cdb55efaf43b5/48x48cq50/avatar.webp" width="30" height="30"/>มาลี(黃細卿)</p></a><br>
            <table  width="180" height="130" cellspacing= "0" cellspacing="0">

            
                <p><font SIZE="4" color="blue">ส่วนผสม</a></FONT></th></FONT></p>
                <p><font SIZE="3"> &nbsp; 👤 2 ที่</a></FONT></p></th></FONT>
                <hr> 
                <p><font SIZE="3">ก๋วยจั๊บญวณ 500 กรัม</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3" >เห็ดรวม (เห็ดหลินจือดำ - ขาว เห็ดออรินจิ) 1 แพ็ค</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">ลูกชิ้นเห็ดหอม( ไม่ใส่ก็ได้ ตามชอบ) 8 ลูก</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">ผักชีฝรั่ง 2 ต้น</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">พริกไทยดำ (ตามชอบ) 1/2 ช้อนชา</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">รากผักชี 2-3 ราก</font></a></FONT></p></th></FONT>
                  <hr>
                  <p><font SIZE="3">โปรตีนเกษตร 1/4 ถ้วยตวง</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">น้ำตาลปี๊บ 1/2 ช้อนโต๊ะ</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">น้ำตาลทราย 1 ช้อนโต๊ะ</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">ดอกเกลือ 1/2 ช้อนชา</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">ซีอิ๊ว 2 ช้อนโต๊ะ</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">น้ำเปล่า 1 เหยือก</font></a></FONT></p></th></FONT>
                  <hr>
               
                <p ><font SIZE="4" color="blue">ขันตอนวิธีทำ</a></FONT></th></FONT></p>
                <p><font SIZE="3"></a><I>เวลาเตรียมส่วนผสม: 10 นาที</I></FONT></p></th></FONT>  
                <p><font SIZE="3"></a><I>เวลาปรุงอาหาร: 15 นาที </I></FONT></p></th></FONT>
                  <hr>  
                  <p><font SIZE="3">1.นำผักชีฝรั่งล้างให้สะอาดแล้วหั่นฝอยๆ แล้วหั่นเห็ดชิ้นพอประมาณ(ตามชอบ) นำโปรตีน<br></FONT></p></th> 
                  <p><font SIZE="3">เกษตรมาคั่วให้เหลือง (แทนกระเทียมเจียว) เตรียมพักไว้<br></FONT></p></th>                   
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/0d6355dff61cc8f3/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%81%E0%B9%8B%E0%B8%A7%E0%B8%A2%E0%B8%88%E0%B8%B1%E0%B9%8A%E0%B8%9A%E0%B8%8D%E0%B8%A7%E0%B8%93-%E0%B9%80%E0%B8%88-1-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/2ad7879b18e5fc51/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%81%E0%B9%8B%E0%B8%A7%E0%B8%A2%E0%B8%88%E0%B8%B1%E0%B9%8A%E0%B8%9A%E0%B8%8D%E0%B8%A7%E0%B8%93-%E0%B9%80%E0%B8%88-1-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/d39d10043d951c6d/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%81%E0%B9%8B%E0%B8%A7%E0%B8%A2%E0%B8%88%E0%B8%B1%E0%B9%8A%E0%B8%9A%E0%B8%8D%E0%B8%A7%E0%B8%93-%E0%B9%80%E0%B8%88-1-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />ำ</p> 
                  <hr>            
                  <p><font SIZE="3">2.นำหม้อใส่น้ำแล้วต้มให้เดือด ใส่พริกไทยดำ รากผักชี น้ำตาลปี๊บ น้ำตาลทราย เกลือ ซีอิ๊ว<br></FONT></p></th>
                  <p><font SIZE="3">คนให้ทุกอย่างเข้ากัน ชิมรสชาติตามชอบ (ให้รสชาติเข้มข้นหน่อย) เสร็จแล้วใส่เห็ดตาม<br></FONT></p></th>                      
                  <p><font SIZE="3">ด้วยลูกชินเห็ดหอม รอจนเดือด ชิมรสชาติอีกครั้ง<br></FONT></p></th>
                   &nbsp;<img src="https://img-global.cpcdn.com/steps/f0140ef3c105a469/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%81%E0%B9%8B%E0%B8%A7%E0%B8%A2%E0%B8%88%E0%B8%B1%E0%B9%8A%E0%B8%9A%E0%B8%8D%E0%B8%A7%E0%B8%93-%E0%B9%80%E0%B8%88-2-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/4cd17ce1ac125e02/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%81%E0%B9%8B%E0%B8%A7%E0%B8%A2%E0%B8%88%E0%B8%B1%E0%B9%8A%E0%B8%9A%E0%B8%8D%E0%B8%A7%E0%B8%93-%E0%B9%80%E0%B8%88-2-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/2f77e96613c0533d/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%81%E0%B9%8B%E0%B8%A7%E0%B8%A2%E0%B8%88%E0%B8%B1%E0%B9%8A%E0%B8%9A%E0%B8%8D%E0%B8%A7%E0%B8%93-%E0%B9%80%E0%B8%88-2-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />ำ</p> 
                  <hr>        
                  <p><font SIZE="3">3.หม้อตั้งน้ำรอจนเดือด นำเส้นลงไปลวกจนเส้นสุก ตักขึ้นใส่ชามแล้วตักราดหน้าด้วยเห็ด ลูก<br></FONT></p></th> 
                  <p><font SIZE="3">ชิ้นและน้ำซุป โรยหน้าด้วยผักชีฝรั่งตามด้วยโปรตีนเกษตรทอดกรอบ เสร็จเรียบร้อย พร้อมทาน<br></FONT></p></th>                          
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/b17afa1cf043c6eb/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%81%E0%B9%8B%E0%B8%A7%E0%B8%A2%E0%B8%88%E0%B8%B1%E0%B9%8A%E0%B8%9A%E0%B8%8D%E0%B8%A7%E0%B8%93-%E0%B9%80%E0%B8%88-3-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/9c1172ad5c02a0c8/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%81%E0%B9%8B%E0%B8%A7%E0%B8%A2%E0%B8%88%E0%B8%B1%E0%B9%8A%E0%B8%9A%E0%B8%8D%E0%B8%A7%E0%B8%93-%E0%B9%80%E0%B8%88-3-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />ำ</p> 
                  <hr>           
                     
                        
    
        </table>
    </div>
  </div>
</body>
</html>
