
<body>
<br>
    <div class="col-lg-9">
    <div class="container" class="col-md-8">
     <form method="post">           
       <table align="center"> 
       
            <h4><FONT SIZE="5"><font color="blue"><B><Blink> &nbsp; &nbsp; &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp; &nbsp;เป็ดกรอบราดซอสซีฟู้ด</Blink></B></FONT></h4>
            <h4 align="center"><th scope="row"><img src="https://img-global.cpcdn.com/recipes/37259f84c50dd0c5/680x482cq70/%E0%B8%A3%E0%B8%B9%E0%B8%9B-%E0%B8%AB%E0%B8%A5%E0%B8%B1%E0%B8%81-%E0%B8%82%E0%B8%AD%E0%B8%87-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%80%E0%B8%9B%E0%B9%87%E0%B8%94%E0%B8%81%E0%B8%A3%E0%B8%AD%E0%B8%9A%E0%B8%A3%E0%B8%B2%E0%B8%94%E0%B8%8B%E0%B8%AD%E0%B8%AA%E0%B8%8B%E0%B8%B5%E0%B8%9F%E0%B8%B9%E0%B9%89%E0%B8%94.webp" width="300" height="180" alt="เป็ดกรอบราดซอสซีฟู้ด"/></h4>  
            <br>
            <p><a href="ครัวไทยในเกาะเรอูเนียง(ฝรั่งเศส).html"><img src="https://img-global.cpcdn.com/users/6995a858737222ca/48x48cq50/avatar.webp" width="30" height="30"/>ครัวไทยในเกาะเรอูเนียง (ฝรั่งเศส)</p></a><br>
            <table  width="180" height="130" cellspacing= "0" cellspacing="0">

            
                <p><font SIZE="4" color="blue">ส่วนผสม</a></FONT></th></FONT></p>
                <p><font SIZE="3"> &nbsp; 👤 1 ที่</a></FONT></p></th></FONT>
                <hr> 
                <p><font SIZE="3">เป็ด 1 น่อง</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3" >น้ำมัน 1 ลิตร ครึ่ง</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">ลูกชิ้นเห็ดหอม( ไม่ใส่ก็ได้ ตามชอบ) 8 ลูก</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">พริก 10 เม็ด</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">กระเทียม 6 กลีบ</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">น้ำปลา 6 ชต</font></a></FONT></p></th></FONT>
                  <hr>
                  <p><font SIZE="3">น้ำตาล 2 ชต</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">ผงชูรส 1/2 ชช</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">มะนาว 3 ลูก</font></a></FONT></p></th></FONT>
                  <hr>
               
                <p ><font SIZE="4" color="blue">ขันตอนวิธีทำ</a></FONT></th></FONT></p>
                <p><font SIZE="3"></a><I>เวลาเตรียมส่วนผสม: 10 นาที</I></FONT></p></th></FONT>  
                <p><font SIZE="3"></a><I>เวลาปรุงอาหาร: 25 นาที </I></FONT></p></th></FONT>
                  <hr>  
                  <p><font SIZE="3">1.นำน่องเป็ดที่ตุ๋นสำร็จรูป เอามาล้างไขออก<br></FONT></p></th> 
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/e586d8466174092e/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%80%E0%B8%9B%E0%B9%87%E0%B8%94%E0%B8%81%E0%B8%A3%E0%B8%AD%E0%B8%9A%E0%B8%A3%E0%B8%B2%E0%B8%94%E0%B8%8B%E0%B8%AD%E0%B8%AA%E0%B8%8B%E0%B8%B5%E0%B8%9F%E0%B8%B9%E0%B9%89%E0%B8%94-1-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" /></p> 
                  <hr>            
                  <p><font SIZE="3">2.จากนั้นนำหม้อทอดมา ใส่น้ำมัน ใช้ไฟ 190 องศา รอจนไฟหม้อทอดขึ้นสีเขียวแล้วเอาเป็ด<br></FONT></p></th>
                  <p><font SIZE="3">ลงไปทอด แล้วเอาเป็ดลงไปทอด เอาด้านหนังลงก่อน พอหนังกรอบ กลับด้าน ใช้เวลา 8 นาที<br></FONT></p></th>                      
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/7d7f0a51e4bcd49f/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%80%E0%B8%9B%E0%B9%87%E0%B8%94%E0%B8%81%E0%B8%A3%E0%B8%AD%E0%B8%9A%E0%B8%A3%E0%B8%B2%E0%B8%94%E0%B8%8B%E0%B8%AD%E0%B8%AA%E0%B8%8B%E0%B8%B5%E0%B8%9F%E0%B8%B9%E0%B9%89%E0%B8%94-2-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" /></p> 
                  <hr>        
                  <p><font SIZE="3">3.จากนั้นทำซอส นำพริกกระเทียมมาตำให้ละเอียด แล้วนำเครื่องปรุงทุกอย่างมาผสมรวมกัน คนเข้ากัน<br></FONT></p></th> 
                  <p><font SIZE="3">4.พอเป็ดสุกได้ที่นำมาจัดจานเสิร์ฟจ้า<br></FONT></p></th>                          
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/337373de8e4b15bc/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%80%E0%B8%9B%E0%B9%87%E0%B8%94%E0%B8%81%E0%B8%A3%E0%B8%AD%E0%B8%9A%E0%B8%A3%E0%B8%B2%E0%B8%94%E0%B8%8B%E0%B8%AD%E0%B8%AA%E0%B8%8B%E0%B8%B5%E0%B8%9F%E0%B8%B9%E0%B9%89%E0%B8%94-4-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" /></p> 
                  <hr>           
                     
                        
    
        </table>
    </div>
  </div>
</body>
</html>
