
 <html>
 <body>
    <br>
    <div class="col-lg-9">
    <div class="container" class="col-md-8">
     <form method="post">  
     <table>          
     <table align="center"  width="230" height="160" cellspacing= "0" cellspacing="0">
            <h4><FONT SIZE="4"><font color="red"><B><Blink><button type="button" class="btn btn-outline-info">➦ เมนูกุ้ง </button></Blink></B></FONT></h4>  
             <caption align="top"><U> <font color="blue"> สูตรอาหารแสนอร่อย เมนูกุ้ง รวมสูตรอาหารตั้งแต่ เมนูต้ม เมนูผัด เมนูแกง เมนูทอด หรือ เมนูปิ้งย่าง มีดังนี้ </U></caption><br></FONT>
              <tr>
                <th scope="row"><p><img src="img/แกงส้มชะอมไข่.jpg" width="230" height="160" alt="แกงส้มชะอมกุ้ง" /></p>
                <p align="center"><a href="แกงส้มชะอมกุ้งhtml">แกงส้มชะอมกุ้ง </p></th>
                <th scope="row"><p><img src="img/กุ้งราดกระเทียมพริกไทย.png" width="230" height="160" alt="กุ้งราดกระเทียมพริกไทย" /></p>
                <p align="center"><a href="กุ้งราดกระเทียมพริกไทย.html">กุ้งราดกระเทียมพริกไทย </p></th>
                <th scope="row"><p><img src="img/กุ้งผัดไข่.jpg" width="230" height="160" alt="กุ้งผัดไข่" /></p>
                <p align="center"><a href="กุ้งผัดไข่.html">กุ้งผัดไข่</p></th>
             </tr>
            <tr>
                <th scope="row"><p><img src="img/ต้มยำกุ้ง.jpg" width="230" height="160" alt="ต้มยำกุ้ง" /></p>
                <p align="center"><a href="ต้มยำกุ้ง.html">ต้มยำกุ้ง</p></th>
                <th scope="row"><p><img src="img/น้ำพริกหยำ.jpg" width="230" height="160" alt="น้ำพริกหยำ" /></p>
                <p align="center"><a href="น้ำพริกหยำ.html">น้ำพริกหยำ </p></th>
                <th scope="row"><p><img src="img/ยำดอกขจรกุ้งสด.jpg" width="230" height="160" alt="ยำดอกขจรกุ้งสด" /></p>
                <p align="center"><a href="ยำดอกขจรกุ้งสด.html">ยำดอกขจรกุ้งสด </p></th>
            </tr>
            <tr>
                <th scope="row"><p><img src="img/กุ้งมังกรราดซอสข่า.png" width="230" height="160" alt="กุ้งมังกรราดซอสข่า" /></p>
                <p align="center"><a href="กุ้งมังกรราดซอสข่า.html">กุ้งมังกรราดซอสข่า</p></th>
                <th scope="row"><p><img src="img/แกงเลียงกุ้งสด.jpg" width="230" height="160" alt="แกงเลียงกุ้งสด" /></p>
                <p align="center"><a href="แกงเลียงกุ้งสด.html">แกงเลียงกุ้งสด</p></th>
                <th scope="row"><p><img src="img/กุ้งอบวุ้นเส้น.jpg" width="230" height="160" alt="กุ้งอบวุ้นเส้น" /></p>
                <p align="center"><a href="กุ้งอบวุ้นเส้น.html">กุ้งอบวุ้นเส้น</p></th>
            </tr>
            <tr>
                  <th scope="row"><p><img src="img/กุ้งราดซอสมะขาม.jpg" width="230" height="160" alt="กุ้งราดซอสมะขาม" /></p>
                   <p align="center"><a href="กุ้งราดซอสมะขาม1.html">กุ้งราดซอสมะขาม</p></th>
                   <th scope="row"><p><img src="https://img-global.cpcdn.com/recipes/0350449e68de4851/680x482cq70/%E0%B8%A3%E0%B8%B9%E0%B8%9B-%E0%B8%AB%E0%B8%A5%E0%B8%B1%E0%B8%81-%E0%B8%82%E0%B8%AD%E0%B8%87-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%81%E0%B8%B8%E0%B9%89%E0%B8%87%E0%B9%81%E0%B8%8A%E0%B9%88%E0%B8%99%E0%B9%89%E0%B8%B3%E0%B8%9B%E0%B8%A5%E0%B8%B2-%F0%9F%A6%90%F0%9F%A6%90%F0%9F%A6%90-shrimp-in-fish-sauce.webp" width="230" height="160" alt="กุ้งแช่น้ำปลา 🦐🦐🦐 Shrimp in Fish Sauce" /></p>
                   <p align="center"><a href="ShrimpinFishSauce.html">กุ้งแช่น้ำปลา 🦐🦐🦐 </p></th>
                   <th scope="row"><p><img src="https://img-global.cpcdn.com/recipes/8d41f5c018586167/680x482cq70/%E0%B8%A3%E0%B8%B9%E0%B8%9B-%E0%B8%AB%E0%B8%A5%E0%B8%B1%E0%B8%81-%E0%B8%82%E0%B8%AD%E0%B8%87-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%81%E0%B8%B8%E0%B9%89%E0%B8%87%E0%B8%AD%E0%B8%9A%E0%B9%80%E0%B8%99%E0%B8%A2%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B9%80%E0%B8%97%E0%B8%B5%E0%B8%A2%E0%B8%A1-baked-black-tiger-shrimp-with-buttergarlic.webp" width="230" height="160" alt="กุ้งอบเนยกระเทียม" /></p>
                   <p align="center"><a href="กุ้งอบเนยกระเทียม.html">กุ้งอบเนยกระเทียม</p></th>
            </tr>
           </table> 
       </form>
      </div>
   </div>

 </body>
</html>