
<body>
<br>
    <div class="col-lg-9">
    <div class="container" class="col-md-8">
     <form method="post">           
       <table align="center"> 
       
            <h4><FONT SIZE="5"><font color="blue"><B><Blink>&nbsp;  &nbsp;  &nbsp; &nbsp; &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp; &nbsp;แซนวิชผลไม้รูปหัวใจ</Blink></B></FONT></h4>
            <h4 align="center"><th scope="row"><img src="https://img-global.cpcdn.com/recipes/0725d922f8d40463/680x482cq70/%E0%B8%A3%E0%B8%B9%E0%B8%9B-%E0%B8%AB%E0%B8%A5%E0%B8%B1%E0%B8%81-%E0%B8%82%E0%B8%AD%E0%B8%87-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%81%E0%B8%8B%E0%B8%99%E0%B8%A7%E0%B8%B4%E0%B8%8A%E0%B8%9C%E0%B8%A5%E0%B9%84%E0%B8%A1%E0%B9%89%E0%B8%A3%E0%B8%B9%E0%B8%9B%E0%B8%AB%E0%B8%B1%E0%B8%A7%E0%B9%83%E0%B8%88-valentines-stawberry-kiwi-sandwich.webp" width="300" height="180" alt="แซนวิชผลไม้รูปหัวใจ"/></h4>  
            <br><p>เมนู Fruit Sandwich (フルーツサンド) เป็นเมนูที่ฮิตมากพักนึงในญี่ปุ่น เคยเข้าไปดูตัวอย่าง </p>
            <p>ใน Cookpad Japan มา อยากทำมานานแล้วค่ะ วาเลนไทน์นี้เลยได้โอกาส 💖 </p>
            <p>เป็นแซนวิชแบบของหวาน รสชาติอร่อยมากๆ หอมหวานเหมือนทานพวก strawberry short </p>
            <p>cake ไม่เลี่ยนเลยค่ะ ทำไม่ยาก ลองทำกันดูและมีความสุขในวันแห่งความรักกันมากๆ นะคะ </p>
            <p>เทียบกับขนมเค้กแล้วก็ถือว่าหวานน้อยกว่าเยอะเลย เราใช้ขนมปังบีทรูทเพื่อสุขภาพด้วย #ตั้งเป้าเราทำได้ ค่าา</p>
            <p><a href="ครัวนุ้งแคท.html"><img src="https://img-global.cpcdn.com/users/c5c949200d983a58/48x48cq50/avatar.webp" width="30" height="30"/>ครัวนุ้งแคท</p></a><br>
            <table  width="180" height="130" cellspacing= "0" cellspacing="0">

            
                <p><font SIZE="4" color="blue">ส่วนผสม</a></FONT></th></FONT></p>
                <p><font SIZE="3"> &nbsp; 👤 2 ที่</a></FONT></p></th></FONT>
                <hr> 
                <p><font SIZE="3">ขนมปังบีทรูท ขนมปัง red velvet สีแดง 2 แผ่น</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3" >วิปครีม 100 มล</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">น้ำตาลทรายขาว 1 ชช</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">สตรอเบอร์รี่ 2 ลูก</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">กีวี 1 ชิ้น</font></a></FONT></p></th></FONT>
                  <hr>
               
                <p ><font SIZE="4" color="blue">ขันตอนวิธีทำ</a></FONT></th></FONT></p>
                <p><font SIZE="3"></a><I>เวลาเตรียมส่วนผสม: 10 นาที</I></FONT></p></th></FONT>  
                <p><font SIZE="3"></a><I>เวลาปรุงอาหาร: 15 นาที </I></FONT></p></th></FONT>
                  <hr>  
                  <p><font SIZE="3">1.หั่นผลไม้ หั่นสตรอเบอร์รี่เป็นรูปหัวใจ ส่วนกีวีเป็นชิ้นสี่เหลี่ยม เตรียมวิปครีมและอุปกรณ์ <br></FONT></p></th> 
                  <p><font SIZE="3">เราจะตีวิปครีมกันแบบเย็นๆ ค่ะ โดยเตรียมชาม 2 ใบ ใบนึงวางข้างบนไว้ตีวิป อีกใบนึงไว้รอง<br></FONT></p></th> 
                  <p><font SIZE="3">ข้างล่าง ใส่น้ำแข็งไว้นะคะ ขนมปังเราใช้ขนมปังวีแกนของ Kafer House<br></FONT></p></th>                        
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/7e18f3db4ee6ea63/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%81%E0%B8%8B%E0%B8%99%E0%B8%A7%E0%B8%B4%E0%B8%8A%E0%B8%9C%E0%B8%A5%E0%B9%84%E0%B8%A1%E0%B9%89%E0%B8%A3%E0%B8%B9%E0%B8%9B%E0%B8%AB%E0%B8%B1%E0%B8%A7%E0%B9%83%E0%B8%88-valentines-stawberry-kiwi-sandwich-1-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/d9eb37999e77a614/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%81%E0%B8%8B%E0%B8%99%E0%B8%A7%E0%B8%B4%E0%B8%8A%E0%B8%9C%E0%B8%A5%E0%B9%84%E0%B8%A1%E0%B9%89%E0%B8%A3%E0%B8%B9%E0%B8%9B%E0%B8%AB%E0%B8%B1%E0%B8%A7%E0%B9%83%E0%B8%88-valentines-stawberry-kiwi-sandwich-1-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/74cc26d91414e75e/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%81%E0%B8%8B%E0%B8%99%E0%B8%A7%E0%B8%B4%E0%B8%8A%E0%B8%9C%E0%B8%A5%E0%B9%84%E0%B8%A1%E0%B9%89%E0%B8%A3%E0%B8%B9%E0%B8%9B%E0%B8%AB%E0%B8%B1%E0%B8%A7%E0%B9%83%E0%B8%88-valentines-stawberry-kiwi-sandwich-1-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" /></p> 
                  <hr>            
                  <p><font SIZE="3">2.เทวิปครีม ใส่น้ำตาล ตีวิปครีมเปิดเบอร์อ่อน-กลาง จนแข็งเหมือนในรูปเลยค่ะ<br></FONT></p></th>                  
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/5fb4328413a94907/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%81%E0%B8%8B%E0%B8%99%E0%B8%A7%E0%B8%B4%E0%B8%8A%E0%B8%9C%E0%B8%A5%E0%B9%84%E0%B8%A1%E0%B9%89%E0%B8%A3%E0%B8%B9%E0%B8%9B%E0%B8%AB%E0%B8%B1%E0%B8%A7%E0%B9%83%E0%B8%88-valentines-stawberry-kiwi-sandwich-2-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/0ed35cf35ad3c82d/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%81%E0%B8%8B%E0%B8%99%E0%B8%A7%E0%B8%B4%E0%B8%8A%E0%B8%9C%E0%B8%A5%E0%B9%84%E0%B8%A1%E0%B9%89%E0%B8%A3%E0%B8%B9%E0%B8%9B%E0%B8%AB%E0%B8%B1%E0%B8%A7%E0%B9%83%E0%B8%88-valentines-stawberry-kiwi-sandwich-2-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" /></p> 
                  <hr>         
                  <p><font SIZE="3">3.ปูแรพไว้ วางขนมปังลงไป ทาวิปครีมให้หนาๆ แล้ววางผลไม้โดยนึกภาพตัดตอนที่เรา <br></FONT></p></th> 
                  <p><font SIZE="3">จะหั่นด้วย วางลงไปแบบนี้ เพื่อที่เราจะตัดแซนวิชตามเส้นนี้เลยค่ะ<br></FONT></p></th>                   
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/0620d85a4f88e6ee/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%81%E0%B8%8B%E0%B8%99%E0%B8%A7%E0%B8%B4%E0%B8%8A%E0%B8%9C%E0%B8%A5%E0%B9%84%E0%B8%A1%E0%B9%89%E0%B8%A3%E0%B8%B9%E0%B8%9B%E0%B8%AB%E0%B8%B1%E0%B8%A7%E0%B9%83%E0%B8%88-valentines-stawberry-kiwi-sandwich-3-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/8d7dfae806a0e80b/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%81%E0%B8%8B%E0%B8%99%E0%B8%A7%E0%B8%B4%E0%B8%8A%E0%B8%9C%E0%B8%A5%E0%B9%84%E0%B8%A1%E0%B9%89%E0%B8%A3%E0%B8%B9%E0%B8%9B%E0%B8%AB%E0%B8%B1%E0%B8%A7%E0%B9%83%E0%B8%88-valentines-stawberry-kiwi-sandwich-3-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/3e5c2755bfa93d5e/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%81%E0%B8%8B%E0%B8%99%E0%B8%A7%E0%B8%B4%E0%B8%8A%E0%B8%9C%E0%B8%A5%E0%B9%84%E0%B8%A1%E0%B9%89%E0%B8%A3%E0%B8%B9%E0%B8%9B%E0%B8%AB%E0%B8%B1%E0%B8%A7%E0%B9%83%E0%B8%88-valentines-stawberry-kiwi-sandwich-3-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" /></p> 
                  <hr>           
                  <p><font SIZE="3">4.ถ้ามองด้านข้าง จะเป็นว่าเราหันด้านหัวใจออกมาด้านข้างแบบนี้นะคะ โปะวิปลงไปเพิ่ม ให้<br></FONT></p></th>
                  <p><font SIZE="3">หนาๆเลยค่ะ ประกบขนมปัง แล้วแร็พ อย่าลืมจำหรือทำสัญลักษณ์ด้วยน้า ว่าเราจะหั่นข้างไหน 555<br></FONT></p></th>                                       
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/a2d07b92a1a55ac8/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%81%E0%B8%8B%E0%B8%99%E0%B8%A7%E0%B8%B4%E0%B8%8A%E0%B8%9C%E0%B8%A5%E0%B9%84%E0%B8%A1%E0%B9%89%E0%B8%A3%E0%B8%B9%E0%B8%9B%E0%B8%AB%E0%B8%B1%E0%B8%A7%E0%B9%83%E0%B8%88-valentines-stawberry-kiwi-sandwich-4-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/8d7dfae806a0e80b/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%81%E0%B8%8B%E0%B8%99%E0%B8%A7%E0%B8%B4%E0%B8%8A%E0%B8%9C%E0%B8%A5%E0%B9%84%E0%B8%A1%E0%B9%89%E0%B8%A3%E0%B8%B9%E0%B8%9B%E0%B8%AB%E0%B8%B1%E0%B8%A7%E0%B9%83%E0%B8%88-valentines-stawberry-kiwi-sandwich-3-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/dc5f352b5a53ab60/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%81%E0%B8%8B%E0%B8%99%E0%B8%A7%E0%B8%B4%E0%B8%8A%E0%B8%9C%E0%B8%A5%E0%B9%84%E0%B8%A1%E0%B9%89%E0%B8%A3%E0%B8%B9%E0%B8%9B%E0%B8%AB%E0%B8%B1%E0%B8%A7%E0%B9%83%E0%B8%88-valentines-stawberry-kiwi-sandwich-4-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" /></p> 
                  <hr>          
                  <p><font SIZE="3">5.แช่ตู้เย็น 1 ชั่วโมง หรือแช่ช่องฟรีซ 15-30 นาทีแค่ให้วิปครีม<br></FONT></p></th>
                  <p><font SIZE="3">พอแข็งตัว แล้วเอามาหั่นตามแนวที่เราวางไว้เลยค่ะ<br></FONT></p></th>                                       
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/176ed008aed84ade/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%81%E0%B8%8B%E0%B8%99%E0%B8%A7%E0%B8%B4%E0%B8%8A%E0%B8%9C%E0%B8%A5%E0%B9%84%E0%B8%A1%E0%B9%89%E0%B8%A3%E0%B8%B9%E0%B8%9B%E0%B8%AB%E0%B8%B1%E0%B8%A7%E0%B9%83%E0%B8%88-valentines-stawberry-kiwi-sandwich-5-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/78be0f8ab903af95/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%81%E0%B8%8B%E0%B8%99%E0%B8%A7%E0%B8%B4%E0%B8%8A%E0%B8%9C%E0%B8%A5%E0%B9%84%E0%B8%A1%E0%B9%89%E0%B8%A3%E0%B8%B9%E0%B8%9B%E0%B8%AB%E0%B8%B1%E0%B8%A7%E0%B9%83%E0%B8%88-valentines-stawberry-kiwi-sandwich-5-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" /></p> 
                  <hr>      
                 <p><font SIZE="3">6.ตื่นเต้นมากก ว่าจะออกมาเป็นไง... สวยงามค่าาา<br></FONT></p></th>                                   
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/c14806ed33fddcf2/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%81%E0%B8%8B%E0%B8%99%E0%B8%A7%E0%B8%B4%E0%B8%8A%E0%B8%9C%E0%B8%A5%E0%B9%84%E0%B8%A1%E0%B9%89%E0%B8%A3%E0%B8%B9%E0%B8%9B%E0%B8%AB%E0%B8%B1%E0%B8%A7%E0%B9%83%E0%B8%88-valentines-stawberry-kiwi-sandwich-6-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" /></p> 
                  <hr>
                  <p><font SIZE="3">7.ได้เป็นดอกไม้รูปหัวใจแบบนี้น้าาา ลองทำทานกันดูนะคะ ที่บ้านชิมแล้วชอบกันทุกคนค่า <br></FONT></p></th>
                  <p><font SIZE="3">ถ้าใช้ผลไม้อื่นๆ หรือส้มทั้งลูกหั่นครึ่ง ก็จะออกมาเป็นดอกไม้อีกแบบค่ะ<br></FONT></p></th>                                       
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/1b0acb07f0df58ce/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%81%E0%B8%8B%E0%B8%99%E0%B8%A7%E0%B8%B4%E0%B8%8A%E0%B8%9C%E0%B8%A5%E0%B9%84%E0%B8%A1%E0%B9%89%E0%B8%A3%E0%B8%B9%E0%B8%9B%E0%B8%AB%E0%B8%B1%E0%B8%A7%E0%B9%83%E0%B8%88-valentines-stawberry-kiwi-sandwich-7-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" /></p> 
                  <hr>
        </table>
    </div>
  </div>
</body>
</html>
