
<body>
<br>
    <div class="col-lg-9">
    <div class="container" class="col-md-8">
     <form method="post">           
       <table align="center"> 
       
            <h4><FONT SIZE="5"><font color="blue"><B><Blink> แกงผักกาดใส่ปลาดุก</Blink></B></FONT></h4>
            <h4 align="center"><th scope="row"><img src="https://img-global.cpcdn.com/recipes/0e47b9262994564e/680x482cq70/%E0%B8%A3%E0%B8%B9%E0%B8%9B-%E0%B8%AB%E0%B8%A5%E0%B8%B1%E0%B8%81-%E0%B8%82%E0%B8%AD%E0%B8%87-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%81%E0%B8%81%E0%B8%87%E0%B8%9C%E0%B8%B1%E0%B8%81%E0%B8%81%E0%B8%B2%E0%B8%94%E0%B9%83%E0%B8%AA%E0%B9%88%E0%B8%9B%E0%B8%A5%E0%B8%B2%E0%B8%94%E0%B8%B8%E0%B8%81.webp" width="300" height="180" alt="แกงผักกาดใส่ปลาดุก"/></h4>  
            <br><p>เมนูนี้เป็นอาหาร ของทางภาคเหนือ บางที่ก็จะใส่ผักชีลาวด้วย แต่นิยมแกงผักกาดคั่วไก่ ถึงจะ</p>
            <p>ใส่ผักชีลาว กับมะแขว่น ทานกับพริกหยวก ย่างไฟ</p>
            <p>เมนูนี้ใครที่ไม่ชอบเผ็ด ก็ลดพริกได้ครับผม</p>
            <p>เมนูนี้ดัดแปลงได้หลายเมนูแกงผักทางภาคเหนือ ผักกาด ผักขี้หูด แกงผักกูด กะหล่ำปลี</p>
            <p><a href="NewForzaครัวคนโสด.html"><img src="https://img-global.cpcdn.com/users/59c78e8896ad4537/48x48cq50/avatar.webp" width="30" height="30"/>New Forza ครัวคนโสดดดด</p></a><br>
            <table  width="180" height="130" cellspacing= "0" cellspacing="0">

            
                <p><font SIZE="4" color="blue">ส่วนผสม</a></FONT></th></FONT></p>
                <p><font SIZE="3"> &nbsp; 👤 2 ที่</a></FONT></p></th></FONT>
                <hr> 
                <p><font SIZE="3">ผักกาดขื่น 2 กำมือ</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3" >ปลาดุก หั่นแล้ว 2 ขีด</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">พริกชี้ฟ้า 5 เม็ด</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">กระเทียมไทย 5 กลีบ</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">หอมแดง 2 หัว</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">กะปิ ครึ่งช้อน</font></a></FONT></p></th></FONT>
                  <hr>
                  <p><font SIZE="3">เกลือ 1 ช้อนชา</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">น้ำเปล่า</font></a></FONT></p></th></FONT>
                  <hr>
              
                <p ><font SIZE="4" color="blue">ขันตอนวิธีทำ</a></FONT></th></FONT></p>
                <p><font SIZE="3"></a><I>เวลาเตรียมส่วนผสม: 10 นาที</I></FONT></p></th></FONT>  
                <p><font SIZE="3"></a><I>เวลาปรุงอาหาร: 15 นาที </I></FONT></p></th></FONT>
                  <hr>  
                  <p><font SIZE="3">1.พริกชี้ฟ้า กระเทียม หอมแดง กะปิ เกลือ ตำพอละเอียด ใส่ในน้ำในหม้อ ตั้งไฟให้เดือด ใส่<br></FONT></p></th> 
                  <p><font SIZE="3">พริกแกงลงไป พอเดือดใส่ปลาดุก พอปลาเริ่มสุก น้ำเดือด ใส่ผักกาดลงไป<br></FONT></p></th>                   
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/467db452cdd2e004/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%81%E0%B8%81%E0%B8%87%E0%B8%9C%E0%B8%B1%E0%B8%81%E0%B8%81%E0%B8%B2%E0%B8%94%E0%B9%83%E0%B8%AA%E0%B9%88%E0%B8%9B%E0%B8%A5%E0%B8%B2%E0%B8%94%E0%B8%B8%E0%B8%81-1-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" /></p> 
                  <hr>            
                  <p><font SIZE="3">2.พอผักกาด เปื่อย ปลาสุก ปรุงรสชาติเลยครับผม<br></FONT></p></th>
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/83a08c16cbad6a44/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%81%E0%B8%81%E0%B8%87%E0%B8%9C%E0%B8%B1%E0%B8%81%E0%B8%81%E0%B8%B2%E0%B8%94%E0%B9%83%E0%B8%AA%E0%B9%88%E0%B8%9B%E0%B8%A5%E0%B8%B2%E0%B8%94%E0%B8%B8%E0%B8%81-2-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" /></p> 
                  <hr>        
    
        </table>
    </div>
  </div>
</body>
</html>
