
<body>
<br>
    <div class="col-lg-9">
    <div class="container" class="col-md-8">
     <form method="post">           
       <table align="center"> 
       
            <h4><FONT SIZE="5"><font color="blue"><B><Blink> &nbsp; &nbsp;  &nbsp; &nbsp; &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp; &nbsp;นาซีเลอมัก (อาหารประจำชาติมาเลเซีย)</Blink></B></FONT></h4>
            <h4 align="center"><th scope="row"><img src="https://img-global.cpcdn.com/recipes/6333d7aaef0a697b/680x482cq70/%E0%B8%A3%E0%B8%B9%E0%B8%9B-%E0%B8%AB%E0%B8%A5%E0%B8%B1%E0%B8%81-%E0%B8%82%E0%B8%AD%E0%B8%87-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%99%E0%B8%B2%E0%B8%8B%E0%B8%B5%E0%B9%80%E0%B8%A5%E0%B8%AD%E0%B8%A1%E0%B8%B1%E0%B8%81-%E0%B8%AD%E0%B8%B2%E0%B8%AB%E0%B8%B2%E0%B8%A3%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%88%E0%B8%B3%E0%B8%8A%E0%B8%B2%E0%B8%95%E0%B8%B4%E0%B8%A1%E0%B8%B2%E0%B9%80%E0%B8%A5%E0%B9%80%E0%B8%8B%E0%B8%B5%E0%B8%A2.webp" width="300" height="180" alt="นาซีเลอมัก (อาหารประจำชาติมาเลเซีย)"/></h4>  
            <br><br><p>นาซีเลอมักคือข้าวหุงกับกะทิกินกับซัมบาย(น้ำพริก) รสชาติเผ็ดหวาน</p>
            <p>ทานคู่กับ ถั่วลิสงทอด ปลาฉิ้งฉางทอด ไข่ต้ม แตงกวา ไก่ทอด</p>
            <p>youtube : Hanyin TH_MY</p>
            <p> ฝากกดติดตามเป็นกำลังใจให้ด้วยนะคะ</p>
            <p><a href="HanyinTH_MY.html"><img src="https://img-global.cpcdn.com/users/4aaacbbd9de83600/48x48cq50/avatar.webp" width="30" height="30"/>Hanyin TH_MY</p></a><br>
            <table  width="180" height="130" cellspacing= "0" cellspacing="0">

            
                <p><font SIZE="4" color="blue">ส่วนผสม</a></FONT></th></FONT></p>
                <p><font SIZE="3"> &nbsp; 👤 1 ที่</a></FONT></p></th></FONT>
                <hr> 
                <p><font SIZE="3">ข้าวหอมมะลิ 500 กรัม</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3" >กะทิคั้นสด ประมาณที่เราใช้หุงข้าวประจำค่ะ (แทนน้ำเปล่า)</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">ตะไคร้,ขิง,อบเชย,โป๊ยกั้ก,ใบเตย</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">พริกแห้งแช่น้ำ 100 กรัม</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">ปลาฉิ้งฉาง 30 กรัม</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">หอมแดงจีน 4-5 หัว</font></a></FONT></p></th></FONT>
                  <hr>
                  <p><font SIZE="3">กระเทียมจีน 2-3 กลีบ</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">เกลือ,น้ำตาล,น้ำมะขามเปียก *ปรุงให้เผ็ดหวานเปรี้ยวนิดหน่อยค่ะ</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">ถั่วลิสงทอด 50 กรัม</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">ปลาฉิ้งฉางทอด 50 กรัม</font></a></FONT></p></th></FONT>
                  <hr>
               
                <p ><font SIZE="4" color="blue">ขันตอนวิธีทำ</a></FONT></th></FONT></p>
                <p><font SIZE="3"></a><I>เวลาเตรียมส่วนผสม: 10 นาที</I></FONT></p></th></FONT>  
                <p><font SIZE="3"></a><I>เวลาปรุงอาหาร: 15 นาที </I></FONT></p></th></FONT>
                  <hr>  
                <p><font SIZE="3">1.นำตะไคร้,ขิง,โป๊ยกั๊ก,อบเชยผัดในหม้อหุงข้าวให้หอม,ใส่ข้าวสารหอมมะลิลงไปคนให้เข้า</a></FONT></p></th></FONT> 
                <p><font SIZE="3">กันเติมกะทิใส่ใบเตย,รอข้าวสุก(ใส่น้ำมันมะพร้าวจะหอมมาก)</a></FONT></p></th></FONT> 
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/77f2771030adb37f/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%99%E0%B8%B2%E0%B8%8B%E0%B8%B5%E0%B9%80%E0%B8%A5%E0%B8%AD%E0%B8%A1%E0%B8%B1%E0%B8%81-%E0%B8%AD%E0%B8%B2%E0%B8%AB%E0%B8%B2%E0%B8%A3%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%88%E0%B8%B3%E0%B8%8A%E0%B8%B2%E0%B8%95%E0%B8%B4%E0%B8%A1%E0%B8%B2%E0%B9%80%E0%B8%A5%E0%B9%80%E0%B8%8B%E0%B8%B5%E0%B8%A2-1-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/feed9a2db4686c6d/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%99%E0%B8%B2%E0%B8%8B%E0%B8%B5%E0%B9%80%E0%B8%A5%E0%B8%AD%E0%B8%A1%E0%B8%B1%E0%B8%81-%E0%B8%AD%E0%B8%B2%E0%B8%AB%E0%B8%B2%E0%B8%A3%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%88%E0%B8%B3%E0%B8%8A%E0%B8%B2%E0%B8%95%E0%B8%B4%E0%B8%A1%E0%B8%B2%E0%B9%80%E0%B8%A5%E0%B9%80%E0%B8%8B%E0%B8%B5%E0%B8%A2-1-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" /></p> 
                  <hr>            
                <p><font SIZE="3">2.ทอดถั่วลิสงก่อน,ทอดปลาฉิ้งฉาง(เก็บน้ำมันที่ทอดปลาไว้)</a></FONT></p></th>  
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/b02e28524db2f113/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%99%E0%B8%B2%E0%B8%8B%E0%B8%B5%E0%B9%80%E0%B8%A5%E0%B8%AD%E0%B8%A1%E0%B8%B1%E0%B8%81-%E0%B8%AD%E0%B8%B2%E0%B8%AB%E0%B8%B2%E0%B8%A3%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%88%E0%B8%B3%E0%B8%8A%E0%B8%B2%E0%B8%95%E0%B8%B4%E0%B8%A1%E0%B8%B2%E0%B9%80%E0%B8%A5%E0%B9%80%E0%B8%8B%E0%B8%B5%E0%B8%A2-2-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/77cf92eff09f3774/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%99%E0%B8%B2%E0%B8%8B%E0%B8%B5%E0%B9%80%E0%B8%A5%E0%B8%AD%E0%B8%A1%E0%B8%B1%E0%B8%81-%E0%B8%AD%E0%B8%B2%E0%B8%AB%E0%B8%B2%E0%B8%A3%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%88%E0%B8%B3%E0%B8%8A%E0%B8%B2%E0%B8%95%E0%B8%B4%E0%B8%A1%E0%B8%B2%E0%B9%80%E0%B8%A5%E0%B9%80%E0%B8%8B%E0%B8%B5%E0%B8%A2-2-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" /></p> 
                  <hr>          
                <p><font SIZE="3">3.นำพริกแห้งแช่น้ำจนนุ่มเอาเมล็ดออก,ปลาฉิ้งฉาง,หอมแดงจีน<br></FONT></p></th> 
                <p><font SIZE="3"> กระเทียมจีนปั่นรวมกัน,แล้วนำไปผัดในน้ำมันที่ทอดปลา<br></FONT></p></th>           
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/f241efd510c71336/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%99%E0%B8%B2%E0%B8%8B%E0%B8%B5%E0%B9%80%E0%B8%A5%E0%B8%AD%E0%B8%A1%E0%B8%B1%E0%B8%81-%E0%B8%AD%E0%B8%B2%E0%B8%AB%E0%B8%B2%E0%B8%A3%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%88%E0%B8%B3%E0%B8%8A%E0%B8%B2%E0%B8%95%E0%B8%B4%E0%B8%A1%E0%B8%B2%E0%B9%80%E0%B8%A5%E0%B9%80%E0%B8%8B%E0%B8%B5%E0%B8%A2-3-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/79f0b0b4fcfe709a/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%99%E0%B8%B2%E0%B8%8B%E0%B8%B5%E0%B9%80%E0%B8%A5%E0%B8%AD%E0%B8%A1%E0%B8%B1%E0%B8%81-%E0%B8%AD%E0%B8%B2%E0%B8%AB%E0%B8%B2%E0%B8%A3%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%88%E0%B8%B3%E0%B8%8A%E0%B8%B2%E0%B8%95%E0%B8%B4%E0%B8%A1%E0%B8%B2%E0%B9%80%E0%B8%A5%E0%B9%80%E0%B8%8B%E0%B8%B5%E0%B8%A2-3-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" /></p> 
                  <hr>             
                <p><font SIZE="3">4.ผัดพอได้ที่ใส่ใบเตย,ปรุงรสด้วยน้ำมะขามเปียก,น้ำตาลทราย,เกลือปรุงให้เผ็ดหวานเปรี้ยว<br></FONT></p></th>  
                <p><font SIZE="3">  นิดๆ เติมหอมแดงหั่น,ปลาฉิ้งฉางทอด,ผัดจนสีเข้มสวย<br></FONT></p></th>         
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/c9542b9421316f2e/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%99%E0%B8%B2%E0%B8%8B%E0%B8%B5%E0%B9%80%E0%B8%A5%E0%B8%AD%E0%B8%A1%E0%B8%B1%E0%B8%81-%E0%B8%AD%E0%B8%B2%E0%B8%AB%E0%B8%B2%E0%B8%A3%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%88%E0%B8%B3%E0%B8%8A%E0%B8%B2%E0%B8%95%E0%B8%B4%E0%B8%A1%E0%B8%B2%E0%B9%80%E0%B8%A5%E0%B9%80%E0%B8%8B%E0%B8%B5%E0%B8%A2-4-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" /></p> 
                  <hr>                 
                <p><font SIZE="3">5.พร้อมเสิร์ฟ<br></FONT></p></th>          
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/6a62ce38e5da2049/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B8%99%E0%B8%B2%E0%B8%8B%E0%B8%B5%E0%B9%80%E0%B8%A5%E0%B8%AD%E0%B8%A1%E0%B8%B1%E0%B8%81-%E0%B8%AD%E0%B8%B2%E0%B8%AB%E0%B8%B2%E0%B8%A3%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%88%E0%B8%B3%E0%B8%8A%E0%B8%B2%E0%B8%95%E0%B8%B4%E0%B8%A1%E0%B8%B2%E0%B9%80%E0%B8%A5%E0%B9%80%E0%B8%8B%E0%B8%B5%E0%B8%A2-5-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" /></p> 
                  <hr>       
 
        </table>
    </div>
  </div>
</body>
</html>
