<body>
<br>
    <div class="col-lg-9">
    <div class="container" class="col-md-8">
     <form method="post">           
       <table align="center"> 
       
            <h4><FONT SIZE="5"><font color="blue"><B><Blink> &nbsp; &nbsp;  &nbsp; &nbsp; &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp; &nbsp;แกงอินเดียเนื้อผัดแห้ง</Blink></B></FONT></h4>
            <h4 align="center"><th scope="row"><img src="https://img-global.cpcdn.com/recipes/9c0211b90ba728aa/680x482cq70/%E0%B8%A3%E0%B8%B9%E0%B8%9B-%E0%B8%AB%E0%B8%A5%E0%B8%B1%E0%B8%81-%E0%B8%82%E0%B8%AD%E0%B8%87-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%81%E0%B8%81%E0%B8%87%E0%B8%AD%E0%B8%B4%E0%B8%99%E0%B9%80%E0%B8%94%E0%B8%B5%E0%B8%A2%E0%B9%80%E0%B8%99%E0%B8%B7%E0%B9%89%E0%B8%AD%E0%B8%9C%E0%B8%B1%E0%B8%94%E0%B9%81%E0%B8%AB%E0%B9%89%E0%B8%87.webp" width="300" height="180" alt="แกงอินเดียเนื้อผัดแห้ง"/></h4>  
            <br><br><p>วันนี้ทำขนมปังเลยนึกอยากกินกับแกงอินเดีย แต่ปรับเปลี่ยนตามใจฉัน ผัดแบบแห้งง่ายต่อการ</p>
            <p>กิน ใครที่ไม่กินเนื้อเปลี่ยนเป็นไก่รึหมูได้ตามชอบ รึจะไม่ใส่เนื้อสัตว์ก็ได้ ขอบอกว่าอร่อยมากค่ะ</p>
            <p>กลิ่นเครื่องเทศไม่แรงเกินไป สามารถไปต่อยอดเป็นไส้พัฟ รึขนมปังได้อีกค่ะ👍</p>
            <p><a href="PuiBali.html"><img src="https://img-global.cpcdn.com/users/f4a55a3561f3eccb/48x48cq50/avatar.webp" width="30" height="30"/>Pui Bali</p></a><br>
            <table  width="180" height="130" cellspacing= "0" cellspacing="0">

            
                <p><font SIZE="4" color="blue">ส่วนผสม</a></FONT></th></FONT></p>
                <p><font SIZE="3"> &nbsp; 👤 2-3 ที่</a></FONT></p></th></FONT>
                <hr> 
                <p><font SIZE="3">เนื้อสันติดมัน(Striploin) 350 กรัม</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3" >หอมใหญ่หั่นเต๋าเล็กๆ 1/2 หัว</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3" >มันฝรั่งหั่นเต๋าเล็กๆ 1 ลูก</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">ถั่วลันเตา 1/2 ถ้วย</font></a></FONT></p></th></FONT>
                  <hr>
               <p><font SIZE="3" >ถั่วขาวในซอสมะเขือเทศ 1/2 กระป๋อง</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3" >น้ำมันมะกอก 2 ชต</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">เนยสด 1/2 ชต</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">ผงกะหรี่ 1 ชต</font></a></FONT></p></th></FONT>
                  <hr>
               <p><font SIZE="3" >ผง Garam masala 1 ชช</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3" >ผงยี่หร่า 1 ชช</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">ผงเมล็ดผักชี 1 ชช</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3" >พริกเคเย่น 1 ชช</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">เกลือป่น 1/2 ชช</font></a></FONT></p></th></FONT>
                  <hr>
                  <p><font SIZE="3">น้ำตาล 1 ชช</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3" >พริกไทย 1/3 ชช</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">น้ำซุป</font></a></FONT></p></th></FONT>
                  <hr>

                <p ><font SIZE="4" color="blue">ขันตอนวิธีทำ</a></FONT></th></FONT></p>
                <p><font SIZE="3"></a><I>เวลาเตรียมส่วนผสม: 10 นาที</I></FONT></p></th></FONT>  
                <p><font SIZE="3"></a><I>เวลาปรุงอาหาร: 35-45 นาที </I></FONT></p></th></FONT>
                  <hr>  
                <p><font SIZE="3">1.หั่นเนื้อเป็นชิ้นเล็กๆ พร้อมมันฝรั่งและหอมใหญ่เตรียมไว้ </a></FONT></p></th></FONT> 
                <p><font SIZE="3"> ถั่วขาวในซอสมะเขือเทศกระป๋องจะใช้ครึ่งนึงนะคะ</a></FONT></p></th></FONT> 
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/7596b508551b57cb/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%81%E0%B8%81%E0%B8%87%E0%B8%AD%E0%B8%B4%E0%B8%99%E0%B9%80%E0%B8%94%E0%B8%B5%E0%B8%A2%E0%B9%80%E0%B8%99%E0%B8%B7%E0%B9%89%E0%B8%AD%E0%B8%9C%E0%B8%B1%E0%B8%94%E0%B9%81%E0%B8%AB%E0%B9%89%E0%B8%87-1-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/47be4a60ceda3a89/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%81%E0%B8%81%E0%B8%87%E0%B8%AD%E0%B8%B4%E0%B8%99%E0%B9%80%E0%B8%94%E0%B8%B5%E0%B8%A2%E0%B9%80%E0%B8%99%E0%B8%B7%E0%B9%89%E0%B8%AD%E0%B8%9C%E0%B8%B1%E0%B8%94%E0%B9%81%E0%B8%AB%E0%B9%89%E0%B8%87-1-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" /></p> 
                  <hr>            
                <p><font SIZE="3">2.ผัดหอมใหญ่กับน้ำมันมะกอกและเนยไฟกลาง ผัดพอแค่หอมใหญ่เปลี่ยนเป็นสีใสแล้วใส่</a></FONT></p></th>  
                <p><font SIZE="3">เนื้อลงผัดพอสุก จากนั้นใส่มันฝรั่งลงผัดต่อ<br></FONT></p></th>     
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/8084f8d8c412e4ef/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%81%E0%B8%81%E0%B8%87%E0%B8%AD%E0%B8%B4%E0%B8%99%E0%B9%80%E0%B8%94%E0%B8%B5%E0%B8%A2%E0%B9%80%E0%B8%99%E0%B8%B7%E0%B9%89%E0%B8%AD%E0%B8%9C%E0%B8%B1%E0%B8%94%E0%B9%81%E0%B8%AB%E0%B9%89%E0%B8%87-2-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/2f76c733fb29cd82/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%81%E0%B8%81%E0%B8%87%E0%B8%AD%E0%B8%B4%E0%B8%99%E0%B9%80%E0%B8%94%E0%B8%B5%E0%B8%A2%E0%B9%80%E0%B8%99%E0%B8%B7%E0%B9%89%E0%B8%AD%E0%B8%9C%E0%B8%B1%E0%B8%94%E0%B9%81%E0%B8%AB%E0%B9%89%E0%B8%87-2-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/84e7641448d43048/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%81%E0%B8%81%E0%B8%87%E0%B8%AD%E0%B8%B4%E0%B8%99%E0%B9%80%E0%B8%94%E0%B8%B5%E0%B8%A2%E0%B9%80%E0%B8%99%E0%B8%B7%E0%B9%89%E0%B8%AD%E0%B8%9C%E0%B8%B1%E0%B8%94%E0%B9%81%E0%B8%AB%E0%B9%89%E0%B8%87-2-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" /></p> 
                  <hr>           
                <p><font SIZE="3">3.เติมน้ำซุปประมาณ 2 ทัพพีครึ่ง เคี่ยวสักพักให้มันฝรั่งเริ่มสุก จากนั้นใส่ถั่วลันเตา ถั่วขาว<br></FONT></p></th>          
                <p><font SIZE="3">พร้อมซอสในกระป๋อง และเครื่องเทศ เครื่องปรุงทั้งหมด ถ้าแห้งเกินไปเติมน้ำซุปได้อีก<br></FONT></p></th>
                <p><font SIZE="3">หน่อย ชิมรสชาติให้ถูกปากตัวเอง<br></FONT></p></th>    
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/b0e6962276a163bd/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%81%E0%B8%81%E0%B8%87%E0%B8%AD%E0%B8%B4%E0%B8%99%E0%B9%80%E0%B8%94%E0%B8%B5%E0%B8%A2%E0%B9%80%E0%B8%99%E0%B8%B7%E0%B9%89%E0%B8%AD%E0%B8%9C%E0%B8%B1%E0%B8%94%E0%B9%81%E0%B8%AB%E0%B9%89%E0%B8%87-3-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/e016e93e1aa51b92/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%81%E0%B8%81%E0%B8%87%E0%B8%AD%E0%B8%B4%E0%B8%99%E0%B9%80%E0%B8%94%E0%B8%B5%E0%B8%A2%E0%B9%80%E0%B8%99%E0%B8%B7%E0%B9%89%E0%B8%AD%E0%B8%9C%E0%B8%B1%E0%B8%94%E0%B9%81%E0%B8%AB%E0%B9%89%E0%B8%87-3-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/56a19f4dd7de18c8/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%81%E0%B8%81%E0%B8%87%E0%B8%AD%E0%B8%B4%E0%B8%99%E0%B9%80%E0%B8%94%E0%B8%B5%E0%B8%A2%E0%B9%80%E0%B8%99%E0%B8%B7%E0%B9%89%E0%B8%AD%E0%B8%9C%E0%B8%B1%E0%B8%94%E0%B9%81%E0%B8%AB%E0%B9%89%E0%B8%87-3-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" /></p> 
                  <hr>          
                <p><font SIZE="3">4.จะเสิร์ฟกับข้าวสวยร้อนๆ รึจะเป็นขนมปังกับโรตีก็อร่อยได้ตามชอบเลยค่ะ<br></FONT></p></th>          
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/9cd4fd8ae14d2b1c/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%81%E0%B8%81%E0%B8%87%E0%B8%AD%E0%B8%B4%E0%B8%99%E0%B9%80%E0%B8%94%E0%B8%B5%E0%B8%A2%E0%B9%80%E0%B8%99%E0%B8%B7%E0%B9%89%E0%B8%AD%E0%B8%9C%E0%B8%B1%E0%B8%94%E0%B9%81%E0%B8%AB%E0%B9%89%E0%B8%87-4-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" /></p> 
                  <hr>               
             

        </table>
    </div>
  </div>
</body>
</html>
