<body>
<br>
    <div class="col-lg-9">
    <div class="container" class="col-md-8">
     <form method="post">           
       <table align="center"> 
       
            <h4><FONT SIZE="5"><font color="blue"><B><Blink> &nbsp; &nbsp;  &nbsp; &nbsp; &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp;  &nbsp; &nbsp;ไก่ทอดบอนชอน</Blink></B></FONT></h4>
            <h4 align="center"><th scope="row"><img src="https://img-global.cpcdn.com/recipes/c8ca86e91708af4a/680x482cq70/%E0%B8%A3%E0%B8%B9%E0%B8%9B-%E0%B8%AB%E0%B8%A5%E0%B8%B1%E0%B8%81-%E0%B8%82%E0%B8%AD%E0%B8%87-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%84%E0%B8%81%E0%B9%88%E0%B8%97%E0%B8%AD%E0%B8%94%E0%B8%9A%E0%B8%AD%E0%B8%99%E0%B8%8A%E0%B8%AD%E0%B8%99.webp" width="300" height="180" alt="ไก่ทอดบอนชอน"/></h4>  
            <br><br><p>#ตั้งเป้าเราทำได้ #เป้าหมายกำหนดเอง</p>
            <p>ไก่ทอดบอนชอน สูตรดัดแปลงนิดหน่อยค่ะ ให้ง่ายต่อการหาซื้อเครื่องค่ะ แต่รับรองอร่อยค่ะ</p>

            <p><a href="BelliBell.html"><img src="https://img-global.cpcdn.com/users/65be447d7060e034/48x48cq50/avatar.webp" width="30" height="30"/>Belli Bell</p></a><br>
            <table  width="180" height="130" cellspacing= "0" cellspacing="0">

            
                <p><font SIZE="4" color="blue">ส่วนผสม</a></FONT></th></FONT></p>
                <p><font SIZE="3"> &nbsp; 👤 3 ที่</a></FONT></p></th></FONT>
                <hr> 
                <p><font SIZE="3">ส่วนที่ 1 ส่วนของการหมักไก่</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3" >ปีกไก่บน ปีกไก่กลาง 500 g</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">ขิงขูด 1/2 ชต</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">กระเทียมขูด 1/2 ชต</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">ผงกะหรี่ 1/2 ชต</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3" >พริกไทย 1 ชช</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">เกลือ 1 ชช</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">แป้งทอดกรอบโกกิ 5 ชต</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">น้ำเย็นจัด 50 ml</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3" >ส่วนที่ 2 ส่วนของน้ำซอสคลุกไก่</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">ซอสโคชูจัง 2 ชต</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">ซอสมะเขือเทศ 1 ชต</font></a></FONT></p></th></FONT>
                  <hr>
                  <p><font SIZE="3">ซีอิ๊วขาว 3 ชช</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">น้ำตาล 1 ชช</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3" >น้ำเปล่า 50 ml</a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">ถั่วลิสงป่น ตามชอบ</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">น้ำมันพืช สำหรับทอด</font></a></FONT></p></th></FONT>
                  <hr>
                <p><font SIZE="3">ต้นหอมซอย สำหรับตบแต่ง</font></a></FONT></p></th></FONT>
                  <hr> 
                <p><font SIZE="3">แป้งโกกิ 6 ชต</font></a></FONT></p></th></FONT>
                  <hr>   
                  
                <p ><font SIZE="4" color="blue">ขันตอนวิธีทำ</a></FONT></th></FONT></p>
                <p><font SIZE="3"></a><I>เวลาเตรียมส่วนผสม: 10 นาที</I></FONT></p></th></FONT>  
                <p><font SIZE="3"></a><I>เวลาปรุงอาหาร: 30 นาที </I></FONT></p></th></FONT>
                  <hr>  
                <p><font SIZE="3">1.นำส่วนที่ 1 ทั้งหมด มาผสมให้เข้ากันดี(จำนวนน้ำเย็นจัดที่ให้ไปถ้าน้อยเกิน ก็เพิ่มน้ำได้ ให้</a></FONT></p></th></FONT> 
                <p><font SIZE="3">ผสมแป้งออกมาข้นๆ ตามรูป) จากนี้หมักทิ้งไว้ 10 นาที ถ้ามีเวลาก็ 1 ชม. จะดีมาก</a></FONT></p></th> 
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/8427024f95cf5d20/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%84%E0%B8%81%E0%B9%88%E0%B8%97%E0%B8%AD%E0%B8%94%E0%B8%9A%E0%B8%AD%E0%B8%99%E0%B8%8A%E0%B8%AD%E0%B8%99-1-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/a157c1a0955d05d0/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%84%E0%B8%81%E0%B9%88%E0%B8%97%E0%B8%AD%E0%B8%94%E0%B8%9A%E0%B8%AD%E0%B8%99%E0%B8%8A%E0%B8%AD%E0%B8%99-1-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/d0710b6985ac67f3/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%84%E0%B8%81%E0%B9%88%E0%B8%97%E0%B8%AD%E0%B8%94%E0%B8%9A%E0%B8%AD%E0%B8%99%E0%B8%8A%E0%B8%AD%E0%B8%99-1-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" /></p> 
                  <hr>            
                <p><font SIZE="3">2.<img src="https://img-global.cpcdn.com/steps/dce786d01fdd2a65/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%84%E0%B8%81%E0%B9%88%E0%B8%97%E0%B8%AD%E0%B8%94%E0%B8%9A%E0%B8%AD%E0%B8%99%E0%B8%8A%E0%B8%AD%E0%B8%99-2-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" /></p> 
                 </a></FONT></p></th><hr>             
                <p><font SIZE="3">3.นำส่วนที่ 2 ทั้งหมด มาผสมให้เข้ากัน แล้วนำไปตั้งไฟ คนจนน้ำซอสเหนียวข้นดี <br></FONT></p></th>          
                <p><font SIZE="3">(ต้องคนให้เหนียวข้นดีไม่อย่างนั้นเวลานำไก่ลงไปคลุกจะไม่กรอบ) เสร็จก็พักไว้ก่อน</a></FONT></p></th>  
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/68b9c090afcce4bd/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%84%E0%B8%81%E0%B9%88%E0%B8%97%E0%B8%AD%E0%B8%94%E0%B8%9A%E0%B8%AD%E0%B8%99%E0%B8%8A%E0%B8%AD%E0%B8%99-3-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/6058c3a2c2139037/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%84%E0%B8%81%E0%B9%88%E0%B8%97%E0%B8%AD%E0%B8%94%E0%B8%9A%E0%B8%AD%E0%B8%99%E0%B8%8A%E0%B8%AD%E0%B8%99-3-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/a81c5ab67a0a5cd9/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%84%E0%B8%81%E0%B9%88%E0%B8%97%E0%B8%AD%E0%B8%94%E0%B8%9A%E0%B8%AD%E0%B8%99%E0%B8%8A%E0%B8%AD%E0%B8%99-3-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" /></p> 
                  <hr>              
                <p><font SIZE="3">4.นำไก่ ไปคลุกกับแป้งโกกิแห้งอีก รอบนึง จากนั้นก็ตั้งกระทะ ใส่น้ำมันลงไป พอน้ำมันร้อน ก็<br></FONT></p></th>          
                <p><font SIZE="3">นำไก่ลงทอด ให้สุกเหลืองนิดหน่อย แล้วตักขึ้นพักไว้ 3 นาที ก็นำลงไปทอดต่อ ทอดรอบ<br></FONT></p></th>
                <p><font SIZE="3">2 นี้ ทอดจนเหลืองกรอบดีตามต้องการ (รอบแรกใช้ไฟกลาง รอบ 2 ใช้ไฟแรง) เสร็จก็พักไว้ก่อน<br></FONT></p></th>  
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/dceab44e78a88e30/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%84%E0%B8%81%E0%B9%88%E0%B8%97%E0%B8%AD%E0%B8%94%E0%B8%9A%E0%B8%AD%E0%B8%99%E0%B8%8A%E0%B8%AD%E0%B8%99-4-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/1f5e08047e61fb6b/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%84%E0%B8%81%E0%B9%88%E0%B8%97%E0%B8%AD%E0%B8%94%E0%B8%9A%E0%B8%AD%E0%B8%99%E0%B8%8A%E0%B8%AD%E0%B8%99-4-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/13f082c432d50542/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%84%E0%B8%81%E0%B9%88%E0%B8%97%E0%B8%AD%E0%B8%94%E0%B8%9A%E0%B8%AD%E0%B8%99%E0%B8%8A%E0%B8%AD%E0%B8%99-4-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" /></p> 
                  <hr>                  
                <p><font SIZE="3">5.นำ น้ำซอสที่ทำไว้ลงกระทะอีก รอบเปิดไฟอ่อนๆ แล้วนำไก่ลงไปคลุกให้เข้ากับน้ำซอสดี<br></FONT></p></th>          
                <p><font SIZE="3">จากนั้นก็ตักใส่จาน โรยหน้าด้วย ถั่วลิสงป่น และ ต้นหอมซอย ก็เสร็จพร้อมเสิร์ฟค่ะ<br></FONT></p></th> 
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/5c86d01246cb987e/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%84%E0%B8%81%E0%B9%88%E0%B8%97%E0%B8%AD%E0%B8%94%E0%B8%9A%E0%B8%AD%E0%B8%99%E0%B8%8A%E0%B8%AD%E0%B8%99-5-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/fbb38d8e7194d681/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%84%E0%B8%81%E0%B9%88%E0%B8%97%E0%B8%AD%E0%B8%94%E0%B8%9A%E0%B8%AD%E0%B8%99%E0%B8%8A%E0%B8%AD%E0%B8%99-5-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" />
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/5bdb776f8ff084e3/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%84%E0%B8%81%E0%B9%88%E0%B8%97%E0%B8%AD%E0%B8%94%E0%B8%9A%E0%B8%AD%E0%B8%99%E0%B8%8A%E0%B8%AD%E0%B8%99-5-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" /></p> 
                  <hr>     
                <p><font SIZE="3">เสร็จแล้วค่ะ (วิธีทำซอสโคชูจังเราได้ทำไว้แล้วไปหาดูนะคะ หรือ ถ้าไม่อยากทำซอสโคชู<br></FONT></p></th>  
                <p><font SIZE="3">จังเอง ก็ซื้อแบบสำเร็จมาก็ได้ค่ะ หรือ จะดัดแปลงอีกนิด คือใช้ซอสมะเขือเทศอย่างเดียว<br></FONT></p></th>  
                <p><font SIZE="3">แทนก็ได้ค่ะ)<br></FONT></p></th>          
                  &nbsp;<img src="https://img-global.cpcdn.com/steps/9a8aae8368614668/160x128cq70/%E0%B8%A7%E0%B8%B4%E0%B8%98%E0%B8%B5%E0%B8%97%E0%B8%B3-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3-%E0%B9%84%E0%B8%81%E0%B9%88%E0%B8%97%E0%B8%AD%E0%B8%94%E0%B8%9A%E0%B8%AD%E0%B8%99%E0%B8%8A%E0%B8%AD%E0%B8%99-6-%E0%B8%A3%E0%B8%B9%E0%B8%9B.webp" width="180" height="130" /></p> 
                  <hr>       
               
               
            

        </table>
    </div>
  </div>
</body>
</html>
